<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ceramics Today - Articles</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type="text/css"><!--
A {text-decoration:none}
body { font-family: "Arial", "Helvetica"; 	font-size: 13px; margin-top: 0em; }
td {font-family: "Arial", "Helvetica"; 	font-size: 13px;}
h3 { font-family: "Arial", "Helvetica"; 	font-size: 16px; color:#993333;}
a:hover {color:#F27900; }
-->
</STYLE>
</head>
<body bgcolor="#FFFFFF" link="#274F76" vlink="#4F4F4F" alink="#993333">
<br>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#E5E5E5">
  <tr background="../images/small_bg.gif"> 
    <td width="164"><a href="/"><img src="../images/CT_logo_new.jpg" alt="Ceramics Today" width="164" height="22"></a></td>
    
    <td height="16"> 
      <div align="center"><b><a href="/">Home</a>
        | 
        <a href="articles.html">Articles</a> | <a href="../potw/pots_of_the_week.html">Featured Artists</a> | <a href="../contact.html">Contact</a> |
        <a href="../search.html">Search</a></b></div></td>
		
    <td width="130">&nbsp;</td>
  </tr>
</table>
<table border="0" width="100%">

	<tr>

		<td width="180"></td>

		<td><script type="text/javascript"><!--

google_ad_client = "pub-8361005144129578";

google_ad_width = 728;

google_ad_height = 90;

google_ad_format = "728x90_as";

google_ad_channel ="";

google_ad_type = "text";

google_color_border = "ffffff";

google_color_bg = "FFFFFF";

google_color_link = "274F76";

google_alternate_color = "FFFFFF";

google_color_url = "000000";

google_color_text = "000000";

//--></script> 

<script type="text/javascript"



  src="http://pagead2.googlesyndication.com/pagead/show_ads.js"> 

</script></td>

	</tr>

</table>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="170" height="115" align="left" valign="top"> </td>
    <td valign="top"><TABLE WIDTH="100%" border="0" align="center" CELLPADDING="0" CELLSPACING="0">
        <tr> 
          <td width="93%"><font size="4" color="#993333"><strong> Articles</strong></font></td>
          <td width="7%"><a href="091801.html"><img src="../images/US_UK_flag.gif" alt="English version" width="29" height="15" vspace="2" border="0"></a></td>
          <td width="0%"></td>
        </tr>
        <tr> 
          <td height="1" colspan="2" bgcolor="#993333"></td>
          <td></td>
        </tr>
        <tr valign="top"> 
          <td colspan="2"> <p> <b><strong><font color="#274F76" size="4">L&eacute;sions 
      aux yeux dues aux radiations<br>
              </font><font color="#274F76" size="2"> Edouard Bastarache</font><font color="#274F76" size="4"> 
              </font></strong></b> 
            <p> <font size=2><b>1-L&eacute;sions dues au rayonnement ionisant 
              :</b></font> </p>
            <p><font size=2>Les rayons-X, le rayonnement beta, et autres sources 
              de radiation en doses suffisantes peuvent causer des l&eacute;sions 
              oculaires</font></p>
            <p><u><font size=2>A) Paupi&egrave;res:</font></u></p>
            <p><font size=2>La paupi&egrave;re est particuliairement vuln&eacute;rable 
              dommage par rayons-X vu la minceur de sa peau. La perte de cils 
              et la cicatrisation peuvent causer de l&#8217;inversion ou l&#8217;&eacute;version(entropion 
              </font><font size=2>ou ectropion) des marges des paupi&egrave;res 
              et emp&ecirc;cher la fermeture ad&eacute;quate de ces derni&egrave;res.</font></p>
            <p><font size=2><u>B) Conjonctive</u> :</font></p>
            <p><font size=2>La cicarisation de la conjonctive peut diminuer la 
              production de mucus et le fonctionnement des canaux des glandes 
              lacrymales, causant ainsi de la s&egrave;cheresse des yeux.</font></p>
            <p><u><font size=2>C) Cristallin :</font></u></p>
            <p><font size=2>Le rayonnement-X en une dose de 500-800 R. dirig&eacute; 
              vers la surface du cristallin peut causer une cataracte, quelques 
              fois il peut y avoir un d&eacute;lai de plusieurs mois &agrave; 
              un an avant que les opacit&eacute;s n&#8217;apparaissent.</font></p>
            <p><font size=2><b>2-L&eacute;sions dues au rayonnement ultraviolet 
              :</b></font></p>
            <p><u><font size=2>A) Corn&eacute;e :</font></u></p>
            <p><font size=2>Le rayonnement ultraviolet de longueur d&#8217;onde plus 
              courte que 300 nm.(rayons actiniques ) </font><font size=2>peut 
              endommager l&#8217;&eacute;pithelium de la corn&eacute;e. Ceci est plus 
              g&eacute;n&eacute;ralement le r&eacute;sultat d&#8217;une exposition au 
              soleil &agrave; haute altitude et dans des endroits o&ugrave; des 
              longueurs d&#8217;onde plus courtes sont facilement r&eacute;fl&eacute;chies 
              sur des surfaces brillantes comme la neige, l&#8217;eau, et le sable. 
              </font><font size=2>L&#8217;exposition au rayonnement produit par la soudure 
              &agrave; l&#8217;arc &eacute;lectrique cause le &quot;&nbsp;flash&nbsp;&quot;(k&eacute;ratite 
              actinique) de soudure, qui est une forme de k&eacute;ratite.</font></p>
            <p><u><font size=2>B) Cristallin :</font></u></p>
            <p><font size=2>Les longueurs d&#8217;onde de 300-400 nm. p&eacute;n&egrave;trent 
              la corn&eacute;e, et 80% d&#8217;entre elles sont absorb&eacute;es par 
              le cristallin o&ugrave; elles peuvent causer des changements de 
              nature &agrave; engendrer des cataractes. Les &eacute;tudes &eacute;pidemiologiques 
              sugg&egrave;rent que l&#8217;exposition au rayonnement solaire dans ces 
              longueurs d&#8217;onde, pr&egrave;s de l&#8217;&Eacute;quateur, sont en corr&eacute;lation 
              avec une plus grande incidence de cataractes. Elles indiquent aussi 
              que les travailleurs expos&eacute;s &agrave; la lumi&egrave;re vive 
              du soleil dans des m&eacute;tiers comme l&#8217;agriculture, la conduite 
              de camions, et la construction semblent pr&eacute;senter une plus 
              grande incidence de cataractes que ceux qui travaillent surtout 
              &agrave; l&#8217;int&eacute;rieur. Les &eacute;tudes exp&eacute;rimentales 
              ont d&eacute;montr&eacute; que ces longueurs d&#8217;onde causent des 
              changements dans la prot&eacute;ine du cristallin qui conduisent 
              &agrave; la formation de cataractes chez l&#8217;animal.</font></p>
            <p><font size=2><b>3-L&eacute;sions dues au rayonnement visible (Lumi&egrave;re) 
              :</b></font></p>
            <p><font size=2>La lumi&egrave;re visible a un spectre de 400-750 
              nm. Si les longueurs d&#8217;onde de ce spectre p&eacute;n&egrave;trent 
              compl&egrave;tement jusqu&#8217;&agrave; la r&eacute;tine, elles peuvent 
              causer des l&eacute;sions thermiques, m&eacute;caniques, ou photiques.</font></p>
            <p><u><font size=2>A) L&eacute;sions thermiques :</font></u></p>
            <p><font size=2>Elles sont produites par de la lumi&egrave;re suffisamment 
              intense pour causer une augmentation de la temp&eacute;rature de 
              la r&eacute;tine de l&#8217;ordre de10-20 C. </font><font size=2>Les lasers 
              utilis&eacute;s comme agent th&eacute;rapeutique peuvent causer 
              ce type de l&eacute;sion. La lumi&egrave;re est absorb&eacute;e 
              par l&#8217;&eacute;pithelium pigmentaire de la r&eacute;tine, o&ugrave; 
              son &eacute;nergie est convertie en chaleur, et la chaleur cause 
              de la photocoagulation du tissue r&eacute;tinien.</font></p>
            <p><u><font size=2>B) L&eacute;sions m&eacute;caniques:</font></u></p>
            <p><font size=2>Elle peuvent &ecirc;tre produites par l&#8217;exposition 
              &agrave; l&#8217;&eacute;nergie provenant d&#8217;un laser &quot;&nbsp;Q-switched&nbsp;&quot; 
              ou &quot;&nbsp;mode-locked&nbsp;&quot;, qui produisent des ondes 
              de choc sonique qui perturbent le tissu r&eacute;tinien.</font></p>
            <p><u><font size=2>C) L&eacute;sions photiques:</font></u></p>
            <p><font size=2>Elles sont caus&eacute;es par l&#8217;exposition prolong&eacute;e 
              &agrave; la lumi&egrave;re intense, qui produit des degr&eacute;s 
              vari&eacute;s de dommage &agrave; la macula de la r&eacute;tine 
              sans augmentation significative de temp&eacute;rature de ce tissue. 
              </font><font size=2>Le fait de fixer le soleil est la cause la plus 
              fr&eacute;quente de ce type de l&eacute;sion, mais l&#8217;exposition 
              prolong&eacute;e, non-prot&eacute;g&eacute;e, &agrave; un arc de 
              soudure peut aussi causer du dommage &agrave; la macula de la r&eacute;tine. 
              Il peut y avoir une baisse permanente de l&#8217;acuit&eacute; visuelle. 
              </font><font size=2>L&#8217;intensit&eacute; de la lumi&egrave;re, la 
              dur&eacute;e d&#8217;exposition et l&#8217;&acirc;ge sont tous des facteurs 
              importants. </font><font size=2>Les plus &acirc;g&eacute;s sont 
              plus sensibles(vun&eacute;rables), de m&ecirc;me que ceux qui ont 
              subi une chirurgie pour cataracte, parce que la filtration de la 
              lumi&egrave;re par le cristallin est diminu&eacute;e.</font></p>
            <p><font size=2><b>4-L&eacute;sions dues au rayonnement infrarouge:</b></font></p>
            <p><font size=2>Les potiers/c&eacute;ramistes peuvent &ecirc;tre expos&eacute;s 
              &agrave; ce type de radiation. </font><font size=2>Les longueurs 
              d&#8217;onde plus grandes que 750 nm. dans le spectre infrarouge peuvent 
              produire des changements dans le cristallin. </font><font size=2>La 
              &quot;&nbsp;cataracte des verriers&nbsp;&quot;&nbsp;est un exemple 
              de l&eacute;sion due &agrave; la chaleur qui endommage la partie 
              ant&eacute;rieure de la capsule du cristallin chez les &quot;&nbsp;<b><i><u>artistes 
              non prot&eacute;g&eacute;s</u></i></b>&nbsp;&quot;</font></p>
            <p><font size=2>Des changements plus importants caract&eacute;ristiques 
              de la cataracte peuvent survenir chez les travailleurs &quot;&nbsp;<b><i><u>non 
              prot&eacute;g&eacute;s&nbsp;&quot;</u></i></b> qui regardent des 
              masses incandescentes de verre ou de fer pendant &quot;&nbsp;<b><i><u>plusieurs 
              heures par jour&nbsp;&quot;.</u></i></b></font></p>
            <p><font size=2>Un autre facteur important est la &quot;&nbsp;<b><i><u>distance&nbsp;&quot;</u></i></b> 
              entre le travailleur et la source du rayonnement. Dans le cas de 
              la soudure &agrave; l&#8217;arc &eacute;lectrique, le rayonnement infrarouge 
              d&eacute;croit rapidement en fonction de la distance, de fa&ccedil;on 
              telle que plus loin que 3 pieds du joint de soudure, ce type de 
              rayonnement ne pr&eacute;sente plus un risque oculaire mais, le 
              rayonnement ultraviolet en pr&eacute;sente toujours un, mais d&#8217;un 
              autre ordre. Voil&agrave; pourquoi les soudeurs utilisent des verres 
              teint&eacute;s alors que les autres travailleurs dans leur entourage 
              n&#8217;ont besoin que de verres claires qui arr&ecirc;tent le rayonnement 
              ultraviolet.</font></p>
            <p><font size=2><b>Conclusion&nbsp;:</b></font></p>
            <p><font size=2>Lorsque nous parlons de &quot;&nbsp;<b><i><u>type 
              d&#8217;exposition</u></i></b>&nbsp;&quot;, les potiers ne regardent les 
              cones indicateurs que pour de tr&egrave;s courtes p&eacute;riodes 
              de fa&ccedil;on r&eacute;p&eacute;t&eacute;e, la fr&eacute;quence 
              augmentant vers la fin de la cuisson et pouvant aussi &ecirc;tre 
              modul&eacute;e par l&#8217;utilisation d&#8217;autres m&eacute;thodes de mesure 
              de la temp&eacute;rature, comme l&#8217;usage concommitant d&#8217;un thermocouple 
              et d&#8217;un appareil de lecture.</font></p>
            <p><font size=2>Ainsi, ces expositions de &quot;&nbsp;courte dur&eacute;e&nbsp;&quot;, 
              ne durant que quelques secondes, sont espac&eacute;es par des p&eacute;riodes 
              beaucoup plus longues &quot;&nbsp;sans exposition&nbsp;&quot; et 
              la somme de ces courtes expositions ne correspond pas au concept 
              de <b><i><u>&quot;plusieurs heures par jour&quot;.</u></i></b></font></p>
            <p><font size=2>Nous avons proc&eacute;d&eacute; &agrave; une recherche 
              exhaustive dans la lit&eacute;rature pertinente &agrave; la Sant&eacute; 
              &amp; S&eacute;curit&eacute; du travail et n&#8217;avons pas trouv&eacute; 
              un seul cas de pr&eacute;sum&eacute; &quot;&nbsp;cataracte du c&eacute;ramiste 
              et/ou du potier&quot;, m&ecirc;me si ce m&eacute;tier est beaucoup 
              plus ancien que celui de soufleur de verre. Ainsi, nous ne croyons 
              pas qu&#8217;aucun des types de rayonnement d&eacute;crit plus haut repr&eacute;sente 
              une menace pour les potiers/c&eacute;ramistes.</font></p>
            <p><font size=2>C&#8217;est une bonne pratique, surtout &agrave; haute temp&eacute;rature, 
              de porter un verre l&eacute;g&egrave;rement teint&eacute; de grade 
              industriel afin de mieux visualiser les cones indicateurs(ergonomie 
              oculaire), et pour aussi r&eacute;assurer les plus inquiets. </font><font size=2>Ces 
              verres offrent aussi une meilleure protection que les verres utilis&eacute;s 
              pour att&eacute;nuer la lumi&egrave;re solaire, dans les cas de 
              projection de poussi&egrave;res chaudes provenant d&#8217;un four au gaz, 
              lorsque l&#8217;on regarde dans un judas pratiqu&eacute; dans de la brique 
              isolante(molle) .</font></p>
            <p><font size=2>Avec le vieillissement, tous les gens ou presque, 
              vont souffrir de cataractes de type <b>&quot;&nbsp;s&eacute;nile&nbsp;&quot;.</b></font></p>
            <p><font size=2>La progression ou les changements, et la baisse subs&eacute;quente 
              de vision se produisent tout &agrave; fait lentement. La scl&eacute;rose 
              nucl&eacute;aire-une augmentation de la densit&eacute; de la masse 
              centrale prot&eacute;inique-cause des changements myopiques qui 
              peuvent &ecirc;tre corrig&eacute;s par le changement de verres pendant 
              quelques ann&eacute;es-dans plusieurs cas restorant la vision &agrave; 
              un niveau presque normale.</font></p>
      <p><a href="articles.html">encore d'articles</a>
            <center>
              <div align="left"></div>
            </CENTER></td>
        </tr>
        <tr> </tr>
      </table></td>
    <td width="130" align="center" valign="top" bgcolor="#E5E5E5"> <br> </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td align="center"><font size="-1">&copy;</font> <a href="../contact.html"><font size="-2" face="Arial, Helvetica, sans-serif">Ceramics Today</font></a></td>
  </tr>
</table>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-18022369-7']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</body>
</html>
