<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ceramics Today - Lead</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type="text/css"><!--
A {text-decoration:none}
body { font-family: "Arial", "Helvetica"; 	font-size: 13px; margin-top: 0em; }
td {font-family: "Arial", "Helvetica"; 	font-size: 13px;}
h3 { font-family: "Arial", "Helvetica"; 	font-size: 16px; color:#993333;}
a:hover {color:#F27900; }
-->
</STYLE>
</head>
<body bgcolor="#FFFFFF" link="#274F76" vlink="#4F4F4F" alink="#993333">
<br>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#E5E5E5">
  <tr> 
    <td width="164"><img src="../images/CT_logo_new.jpg" alt="Ceramics Today" width="164" height="22"></td>
    
    <td height="16"> <div align="center"><b><a href="../index.html" style="text-decoration:none">Home</a> 
        | <a href="articles.html" style="text-decoration:none">Articles</a> | <a href="../newsletter.html" style="text-decoration:none">CT
        Update</a> | <a href="../gallery.html" style="text-decoration:none">Gallery</a>
        | <a href="../contact.html" style="text-decoration:none">Contact</a> |
        <a href="../search.html" style="text-decoration:none">Search</a></b></div></td>
		<td width="130">&nbsp;</td>
  </tr>
</table>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="170" height="115" align="left" valign="top"> <table WIDTH="96%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td height="2"> </td>
        </tr>
        <tr> 
          <td bgcolor="#E5E5E5"><div align="right">Links A-Z</div></td>
        </tr>
        <tr> 
          <td><div align="right"> 
              <p><font size="-2"><A HREF="../links/antiques.html"><B>Antiques &amp; Collectibles</B></A><br>
                <a href="../links/architectural.html"><b>Architectural Ceramics</b></a><br>
                
                <A HREF="../links/artistsworldwide.html"><B>Artists &amp; Potters</B></A><br>
                <a href="../links/ceramicsusa.html"><b>Ceramics in the USA</b></a><BR>
                <A HREF="../links/ceramicsocieties.html"><b>Ceramic Societies</b></a><br>
                <a href="../links/ceramicswomen.html"><B>Ceramics &amp; Women</B></a><br>
                <a href="../links/ceramicsupplies.html"><b>Ceramic Supplies</b></a><BR>
                <a href="../links/commercial.html"><b>Commercial Sites</b></a><BR>
                <A HREF="../links/competitions.html"><B>Competitions</B></A><BR>
                  <A HREF="../links/eduinstitutions.html"><B>Educational Institutions</B></A><BR>
                <a href="../links/events.html"><b>Events Calendar</b></a><BR>
                <A HREF="../links/galleries.html"><B>Galleries</B></A><br>
                <a href="../links/glassarts.html"><b>Glass Arts</b></a><BR>
                <a href="../links/paperclay.html"><b>Paperclay</b></a><BR>
                <A HREF="../links/glazesoftware.html"><b>Glaze Software</b></a><br>
                <A HREF="../links/healthandsafety.html"><B>Health and Safety</B></A><BR>
                <A HREF="../links/history.html"><B>History &amp; Archaeology</B></A><BR>
                <A HREF="../links/industrial.html"><B>Industrial Ceramics</B></A><BR>
                <A HREF="../links/kilnsfiring.html"><B>Kilns &amp; Firing</B></A><BR>
                <A HREF="../links/magazines.html"><B>Magazines</B></A><br>
                <A HREF="../links/museums.html"><B>Museums</B></A><br>
                <a href="../links/porcelain.html"><b>Porcelain</b></a><BR>
                <A HREF="../links/potteries.html"><B>Potteries</B></A><BR>
                <A HREF="../links/raku.html"><B>Raku</B></A><BR>
                <A HREF="../links/restoration.html"><B>Repair &amp; Restoration</B></A><br>
                <a href="../links/ceramicsculpture.html"><b>Sculpture</b></a><br>
                <A HREF="../links/ceramicstyles.html"><b>Styles</b></a><br>
                <A HREF="../links/techniques.html"><b>Techniques</b></a><br>
                <a href="../links/teapots.html"><b>Teapots</b></a><BR>
                <A HREF="../links/technicalinfo1.html"><B>Technical Info</B></a><br>
                <a href="../links/ceramictheory.html"><b>Theory & Criticism</b></a><BR>
                <A HREF="../links/tiles.html"><B>Tiles</B></A><br>
                <a href="../links/tuition1.html"><b>Tuition & Workshops</b></a><BR>
                <A HREF="../links/virtualceramics.html"><B>Virtual Ceramics</B></a><BR>
                <A HREF="../links/wedgwood.html"><B>Wedgwood</B></A><BR>
                <A HREF="../links/westcoastfunk.html"><B>West Coast Funk</B></A><BR>
                <A HREF="../links/woodfiring.html"><B>Woodfiring</B></A></font></p>
            </div></td>
        </tr>
      </table></td>
    <td valign="top"><TABLE WIDTH="96%" border="0" align="center" CELLPADDING="0" CELLSPACING="0">
        <tr> 
          <td width="94%"><font size="4" color="#993333"><strong> Articles</strong></font></td>
          <td width="6%"><a href="lead2.html"><img src="../images/US_UK_flag.gif" width="29" height="15" border="0"></a></td>
          <td width="0%"></td>
        </tr>
        <tr> 
          <td height="1" colspan="2" bgcolor="#993333"></td>
          <td></td>
        </tr>
        <tr valign="top"> 
          <td colspan="2"> <p> <b><strong><font color="#274F76" size="4">PLOMB inorganique et Céramique<br>
              </font><font color="#274F76" size="2">Edouard Bastarache</font></strong></b> 
            <dl>
              <DT><B><U>Sources:</U></B> 
              <DD>&nbsp;
              <DT>Les compos&eacute;s inorganiques qui nous concernent en c&eacute;ramique 
                sont: 
              <DT>&nbsp; 
              <DT>-le carbonate basique de plomb 2PbCO3.Pb(OH)2 aussi appel&eacute; 
                c&eacute;ruse, 
              <DT>-les frittes de plomb (dont le monosilicate de plomb et le bisilicate 
                de plomb) 
              <DT>-les oxydes de plomb: 
              <DT>-rouge Pb3O4 (ou minium), 
              <DT>-jaune PbO (ou litharge). 
              <DT>&nbsp;&nbsp; 
              <DT>&nbsp; 
              <DT><B><U>Stabilit&eacute;:</U></B> 
              <DT>&nbsp; 
              <DT><B>I-Carbonate de Plomb:</B> 
              <DT>Ce produit est instable dans les conditions suivantes: 
              <DT>lorsqu’il est chauff&eacute; il se d&eacute;compose &agrave; 
                400 degr&eacute;s Celsius en &eacute;mettant du monoxyde de plomb, 
                du monoxyde de carbone et du dioxyde de carbone. 
              <DT>&nbsp; 
              <DT><B>II-Frittes de Plomb:</B> 
              <DT>Dans la litt&eacute;rature pertinente nous n’avons pas retrouv&eacute; 
                de produits de d&eacute;gradation thermique pour les frittes de 
                plomb suivantes: le bisilicate de plomb, le sesquisilicate de 
                plomb et le borosilicate de plomb. 
              <DT>Par contre le silicate de plomb, PbO.SiO2, &eacute;met des fum&eacute;es 
                toxiques de plomb lorsque chauff&eacute; jusqu’&agrave; d&eacute;composition. 
              <DT>&nbsp; 
              <DT><B>III-Oxyde de Plomb Rouge:</B> 
              <DT>Ce produit est instable dans les conditions suivantes: 
              <DT>lorsqu’il est chauff&eacute; jusqu’&agrave; sa d&eacute;composition 
                (plus de 500 degr&eacute;s Celsius), il y a d&eacute;gagement 
                d’oxyg&egrave;ne et &eacute;mission de fum&eacute;es toxiques 
                de plomb. 
              <DT>&nbsp; 
              <DT><B>IV-Oxyde de Plomb Jaune:</B> 
              <DT>Ce produit est instable dans les conditions suivantes: 
              <DT>lorsqu’il est chauff&eacute; il se transforme en t&eacute;troxyde 
                de plomb entre 300 et 400 degr&eacute;s Celsius. 
              <DT>&nbsp; 
              <DT><B><U>Absorption:</U></B> 
              <DT>&nbsp; 
                <p>Le plomb inorganique est absorb&eacute; par les voies respiratoires 
                  et digestives, exception faite du plomb &eacute;l&eacute;mentaire, 
                  qui peut p&eacute;n&eacute;trer de fa&ccedil;on n&eacute;gligeable 
                  par la peau. </p>
              <DT>&nbsp; 
              <DT>Propri&eacute;t&eacute;s toxicologiques: 
            </dl>
            <dl>
              <DT><B>I-Toxicocin&eacute;tique du plomb: </B> 
              <DD>&nbsp; 
              <DT><U>A-Absorption pulmonaire:</U> 
              <DT>1-L'absorption pulmonaire du plomb d&eacute;pend de la taille 
                des particules; une faible proportion de particules de taille 
                sup&eacute;rieure &agrave; 0,5 &#181;m est retenue au niveau pulmonaire. 
                La r&eacute;tention des particules de diam&egrave;tre inf&eacute;rieur 
                &agrave; 0,5 &#181;m est inversement proportionnelle &agrave; 
                leur taille. 
              <DT>2-L'absorption pulmonaire d&eacute;pend &eacute;galement de 
                la fr&eacute;quence respiratoire. 
              <DT>3-Le taux de d&eacute;position pulmonaire du plomb pr&eacute;sent 
                dans l'air est d'environ 30 &agrave; 50%. 
              <DT>4-Le plomb qui p&eacute;n&egrave;tre profond&eacute;ment dans 
                les poumons est presque compl&egrave;tement absorb&eacute;.Le 
                reste des particules de plomb qui se retrouvent dans les voies 
                respiratoires sup&eacute;rieures, est dirig&eacute; vers le syst&egrave;me 
                gastro-intestinal o&ugrave; elles sont ing&eacute;r&eacute;es. 
              <DT>5-Le plomb ne s'accumule pas dans les voies respiratoires. 
              <DD> 
                <p>&nbsp; </p>
              <DT><U>B-Absorption gastro-intestinale:</U> 
              <DT>1-L'absorption gastro-intestinale du plomb varie selon l'&eacute;tat 
                physiologique du sujet (je&ucirc;ne, &acirc;ge) et le type de 
                compos&eacute; de plomb ing&eacute;r&eacute;. Ainsi, le taux d'absorption 
                peut varier de 5 &agrave; 15 % chez l'adulte &agrave; 60 &agrave; 
                80 % chez l'adulte en &eacute;tat de je&ucirc;ne. Il est d'environ 
                30 &agrave; 50 % chez l'enfant. 
              <DT>2-L'absorption est influenc&eacute;e par la taille des particules 
                ing&eacute;r&eacute;es (les plus petites &eacute;tant mieux absorb&eacute;es). 
              <DT>3-L'absorption du plomb, qui a lieu dans la r&eacute;gion duod&eacute;nale 
                de l'intestin gr&ecirc;le, semble se faire par un m&eacute;canisme 
                saturable. 
              <DD> 
                <p>&nbsp; </p>
              <DT><U>C-Distribution:</U> 
              <DT>1-Ind&eacute;pendamment de la voie d'absorption, le plomb absorb&eacute; 
                passe dans la circulation sanguine o&ugrave; plus de 90 % se retrouve 
                li&eacute; aux &eacute;rythrocytes (il se fixe surtout &agrave; 
                l'int&eacute;rieur de la cellule plut&ocirc;t que sur la membrane). 
                Le reste diffuse dans le s&eacute;rum. 
              <DT>2-Des &eacute;tudes men&eacute;es chez l'humain indiquent que 
                le plomb absorb&eacute; est r&eacute;parti essentiellement dans 
                3 compartiments: le premier compartiment est le sang , le second 
                est constitu&eacute; des tissus mous (syst&egrave;mes nerveux 
                central et p&eacute;riph&eacute;rique, foie, reins et muscles) 
                et le troisi&egrave;me est constitu&eacute; du tissu osseux. 
              <DT>a- Plusieurs chercheurs ont ensuite propos&eacute; des raffinements 
                &agrave; ce mod&egrave;le cin&eacute;tique, on a ainsi propos&eacute; 
                de subdiviser le compartiment sanguin en 4 afin de mieux tenir 
                compte de la cin&eacute;tique du plomb dans le plasma et les &eacute;rythrocytes. 
                Il est &eacute;galement propos&eacute; de subdiviser le compartiment 
                osseux en 2 afin de mieux refl&eacute;ter la vitesse de renouvellement 
                (turnover) et le m&eacute;tabolisme osseux. 
              <DT>b- Par la suite on a propos&eacute; un mod&egrave;le tenant 
                &eacute;galement compte des tissus mous avec lesquels les &eacute;changes 
                sont rapides et ceux avec lesquels les &eacute;changes sont lents. 
              <DD> 
                <p>&nbsp; </p>
              <DT><U>D-M&eacute;tabolisme:</U> 
              <DT>Le plomb n'est pas m&eacute;tabolis&eacute; dans l'organisme. 
              <DD> 
                <p>&nbsp; </p>
              <DT><U>E-Excr&eacute;tion:</U> 
              <DT>1-Le plomb ing&eacute;r&eacute; qui n'est pas absorb&eacute; 
                est directement &eacute;limin&eacute; dans les f&egrave;ces. 
              <DT>2-Environ 80 % du plomb absorb&eacute; est &eacute;limin&eacute; 
                par la voie urinaire, environ 16 % est &eacute;limin&eacute; via 
                la bile et le reste est &eacute;limin&eacute; dans la salive, 
                la sueur et les phan&egrave;res. Il existe d'importantes variations 
                inter-individuelles dans la capacit&eacute; d'&eacute;limination 
                du plomb. 
              <DD> 
                <p>&nbsp; </p>
              <DT><U>F-Demi-vie:</U> 
              <DT>1-La demi-vie du plomb dans le sang est d'environ 1 mois chez 
                l'adulte. 
              <DT>2-La demi-vie dans les tissus mous (tels que le syst&egrave;me 
                nerveux central et p&eacute;riph&eacute;rique, le foie, les reins 
                et les muscles) est d'environ 40 &agrave; 60 jours. 
              <DT>3-La demi-vie dans le compartiment osseux est d'environ 20 &agrave; 
                30 ans. 
              <DT>4-La demi-vie du plomb dans le corps entier d&eacute;pend de 
                la charge corporelle, qui est elle-m&ecirc;me reli&eacute;e &agrave; 
                la dur&eacute;e de l'exposition des travailleurs. 
              <DD> 
                <p>&nbsp; </p>
              <DT><B>II-Interaction:</B> 
              <DT>La toxicocin&eacute;tique et les effets toxicologiques du plomb 
                peuvent &ecirc;tre affect&eacute;s par des interactions avec certains 
                &eacute;l&eacute;ments essentiels et nutriments: 
              <DT>A-L'administration de calcium et de phosphore, &agrave; des 
                concentrations que l'on retrouve dans un repas moyen, a diminu&eacute; 
                l'absorption gastro-intestinale du plomb d'un facteur de 6 chez 
                des sujets adultes &agrave; jeun. 
              <DT>B-Il semblerait &eacute;galement que la prise quotidienne de 
                fibres alimentaires, de fer et de thiamine diminue la plomb&eacute;mie 
                chez des travailleurs expos&eacute;s au plomb. 
              <DT>C-L'absorption du plomb est r&eacute;duite par un apport en 
                zinc ou en calcium, probablement par un m&eacute;canisme comp&eacute;titif 
                au niveau intestinal. 
              <DT>D-L'absorption du plomb est favoris&eacute;e par la prise de 
                nourriture riche en graisses 
              <DT>&nbsp; 
              <DT><B>III-Intoxication aigue:</B> 
              <DT>L'intoxication aigu&euml; est rare en milieu de travail. 
              <DT>L'inhalation de concentrations importantes de plomb peut entra&icirc;ner 
                des troubles digestifs (vomissements, douleurs &eacute;pigastriques 
                et abdominales, diarrh&eacute;e et selles noires), des troubles 
                r&eacute;naux, une an&eacute;mie h&eacute;molytique, des troubles 
                neurologiques (enc&eacute;phalopathie, hypertension intracr&acirc;nienne, 
                coma convulsif). 
              <DT>&nbsp; 
              <DT><B>IV-Intoxication chronique:</B> 
              <DT>A-Les effets de l'intoxication au plomb (&eacute;galement appel&eacute;e 
                saturnisme) chez l'humain sont les m&ecirc;mes peu importe sa 
                voie d'entr&eacute;e dans l'organisme. Ils sont g&eacute;n&eacute;ralement 
                rapport&eacute;s en terme de dose interne (quantit&eacute; de 
                plomb dans le sang i.e. plomb&eacute;mie) plut&ocirc;t qu'en terme 
                de niveau d'exposition ambiant (mg/m&#179; ou ppm). 
              <DT>B-L'un des premiers sympt&ocirc;mes de l'exposition au plomb 
                est l'apparition de troubles digestifs.Ceci se traduit par des 
                coliques (douleurs abdominales intenses, naus&eacute;es, vomissements), 
                de la constipation, de l'anorexie et une perte de poids. 
              <DT>C-On rapporte &eacute;galement des douleurs articulaires et 
                musculaires aux extr&eacute;mit&eacute;s. 
              <DT>D-On a observ&eacute; une pigmentation bleue au niveau des gencives 
                (lis&eacute;r&eacute; de Burton) chez les personnes expos&eacute;es 
                &agrave; des concentrations importantes de plomb. 
              <DT>E-Le plomb exerce certains effets au niveau sanguin. Il induit 
                de l'an&eacute;mie (caus&eacute;e par une diminution de la dur&eacute;e 
                de vie des globules rouges et par la baisse de la synth&egrave;se 
                de l'h&egrave;me par inhibition enzymatique). Il entra&icirc;ne 
                &eacute;galement une production accrue d'&eacute;rythrocytes anormaux. 
              <DT>F-Le plomb a des effets sur le syst&egrave;me nerveux pouvant 
                ainsi causer une enc&eacute;phalopathie et une neuropathie p&eacute;riph&eacute;rique. 
                Les premiers sympt&ocirc;mes d'enc&eacute;phalopathie peuvent 
                se d&eacute;velopper dans les semaines qui suivent l'exposition 
                initiale au plomb; ce sont de l'irritabilit&eacute;, de la lassitude, 
                une perte d'app&eacute;tit, une diminution de l'attention, des 
                maux de t&ecirc;te, des mouvements saccad&eacute;s des yeux, des 
                hallucinations, une alt&eacute;ration des fonctions cognitives 
              <DT>(diminution de la performance dans certains tests psychom&eacute;triques 
                comme, par exemple, la coordination oeil-main, les habilet&eacute;s 
                de raisonnement verbal, la m&eacute;moire, etc.). Les sympt&ocirc;mes 
                peuvent s'aggraver, parfois brusquement, et l'on peut observer 
                du d&eacute;lire, des convulsions, de la paralysie, le coma et 
                la mort. La neuropathie p&eacute;riph&eacute;rique peut se traduire 
                par des tremblements musculaires, une faiblesse des membres sup&eacute;rieurs 
                et une paresth&eacute;sie des membres inf&eacute;rieurs (fourmillements, 
                picotements). 
              <DT>G-Les travailleurs expos&eacute;s au plomb pr&eacute;sentent 
                un risque accru de n&eacute;phrotoxicit&eacute; chronique. Les 
                niveaux de plomb pouvant causer une telle atteinte semblent &ecirc;tre 
                fonction de la dur&eacute;e de l'exposition. Une revue de plusieurs 
                &eacute;tudes semble indiquer que le plomb peut causer une n&eacute;phropathie 
                &agrave; partir d'une plomb&eacute;mie d'environ 1,93 &#181;mol/l. 
                Certains effets toxiques sont r&eacute;versibles alors que d'autres 
                ne le sont pas. Une &eacute;tude r&eacute;cente sugg&egrave;re 
                que l'exposition &agrave; de faibles niveaux de plomb peut causer 
                des probl&egrave;mes r&eacute;naux chez des hommes d'&acirc;ge 
                moyen ou &acirc;g&eacute;s. 
              <DT>H-Certaines &eacute;tudes sugg&egrave;rent qu'il existe une 
                faible corr&eacute;lation positive entre la plomb&eacute;mie et 
                l'augmentation de la pression art&eacute;rielle. Cependant, il 
                est actuellement pr&eacute;matur&eacute; de tirer des conclusions 
                &agrave; ce sujet. 
              <DT>I-Il existe certaines &eacute;vidences &agrave; l'effet que 
                de fortes doses de plomb pourraient produire des l&eacute;sions 
                cardiaques et des perturbations de l'&eacute;lectrocardiogramme. 
              <DT>J-D'apr&egrave;s certaines &eacute;tudes, le plomb pourrait 
                diminuer la fonction immunitaire. 
              <DT>&nbsp; 
              <DT><B><U>Surveillance Biologique:</U></B> 
              <DT>&nbsp; 
              <DT><B>I-Param&egrave;tre biologique, indice biologique d'exposition 
                et moment du pr&eacute;l&egrave;vement:</B> 
              <DT><U>A-Le plomb sanguin:</U> 
              <DT>Variable selon les organismes, (moment du pr&eacute;l&egrave;vement 
                discr&eacute;tionnaire); l'ACGIH propose 1,45 &#181;mol/L (niveau 
                visant &agrave; minimiser ou &agrave; pr&eacute;venir les effets 
                pouvant r&eacute;sulter en un dommage fonctionnel persistant); 
                l'OMS et Lauwerys proposent 1,93 &#181;mol/L (plomb&eacute;mie 
                maximale tol&eacute;rable); La valeur chez les individus non-expos&eacute;s 
                est &lt;0,50 &#181;mol/L . 
              <DT><U>B-Les protoporphyrines li&eacute;es au zinc (ZPP): </U> 
              <DT>Le moment du pr&eacute;l&egrave;vement est d'au moins un mois 
                apr&egrave;s le d&eacute;but de l'exposition. 
              <DT>Lauwerys propose 0,67 &#181;mol/L afin de pr&eacute;venir certaines 
                atteintes &agrave; la sant&eacute;. 
              <DT>La valeur chez les individus non-expos&eacute;s est &lt;0,32 
                &#181;mol/L. 
              <DD> 
                <p>&nbsp; </p>
              <DT><B>II-Autres indicateurs d'exposition:</B> 
              <DT>L'acide aminol&eacute;vulinique urinaire: 
              <DT>indicateur d'effet toxique; ce test est moins sensible que la 
                mesure des ZPP. 
              <DD> 
                <p>&nbsp; </p>
              <DT><B>III-Facteurs &agrave; consid&eacute;rer lors de l'interpr&eacute;tation:</B> 
              <DT>-ces valeurs s'appliquent uniquement aux expositions au plomb 
                &eacute;l&eacute;mentaire ou aux sels inorganiques. 
              <DT><U>A-Plomb sanguin:</U> 
              <DT>1-possibilit&eacute; d'absorption par voies digestives; 
              <DT>2-une plomb&eacute;mie de l'ordre de 2,42 &#181;mol/L est attendue 
                lorsque les travailleurs sont expos&eacute;s, 
              <DT>jour apr&egrave;s jour, &agrave; des niveaux ambiants de plomb 
                de 0,15 mg/m&#179; (norme qu&eacute;b&eacute;coise). 
              <DT><U>B-ZPP:</U> 
              <DT>1-an&eacute;mie h&eacute;molytique, d&eacute;ficience en fer 
                (augmentation des ZPP); 
              <DT>2-protoporphyrie &eacute;rythropo&iuml;&eacute;tique (augmentation 
                des ZPP); carboxyh&eacute;moglobine &eacute;lev&eacute;e, si l'analyse 
                des ZPP est effectu&eacute;e par h&eacute;matofluorom&eacute;trie 
                (m&eacute;thode utilis&eacute;e &agrave; l'IRSST, Qu&eacute;bec), 
                ceci entra&icirc;ne une sous-estimation de la concentration de 
                ZPP. 
              <DT>&nbsp; 
              <DT><B>IV-Corr&eacute;lation entre les concentrations sanguines 
                du plomb et leurs effets toxiques:</B> 
              <DD> 
                <p>&nbsp;&nbsp; </p>
              <DT>&nbsp; 
              <DT> 
                <CENTER>
                  <TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10
   WIDTH="90%" bgcolor="#ffffff">
                    <TR> 
                      <TD WIDTH=250> <P><B>Concentration sanguine de plomb (&#181;mol/l)</B> 
                      </TD>
                      <TD> <P><B>Effet </B> </TD>
                    </TR>
                    <TR> 
                      <TD WIDTH=250> <P> 
                          <CENTER>
                            &lt; 0,48 
                          </CENTER>
                      </TD>
                      <TD> <P>Plomb&eacute;mie d'une personne non expos&eacute;e 
                      </TD>
                    </TR>
                    <TR> 
                      <TD WIDTH=250> <P> 
                          <CENTER>
                            0,97 &agrave; 2,90 
                          </CENTER>
                      </TD>
                      <TD> <P>Augmentation de la concentration des protoporphyrines 
                          &eacute;rythrocytaires. </TD>
                    </TR>
                    <TR> 
                      <TD WIDTH=250> <P> 
                          <CENTER>
                            &gt; 1,93 
                          </CENTER>
                      </TD>
                      <TD> <P>Augmentation de la concentration de coproporphyrine 
                          urinaire </TD>
                    </TR>
                    <TR> 
                      <TD WIDTH=250> <P> 
                          <CENTER>
                            2,41 &agrave; 2,90 
                          </CENTER>
                      </TD>
                      <TD> <P>Enc&eacute;phalopathie chronique chez l'enfant </TD>
                    </TR>
                    <TR> 
                      <TD WIDTH=250> <P> 
                          <CENTER>
                            &gt; 3,86 
                          </CENTER>
                      </TD>
                      <TD> <P>Enc&eacute;phalopathie chronique chez l'adulte </TD>
                    </TR>
                    <TR> 
                      <TD WIDTH=250> <P> 
                          <CENTER>
                            2,90 &agrave; 3,86 
                          </CENTER>
                      </TD>
                      <TD> <P>Neuropathie p&eacute;riph&eacute;rique </TD>
                    </TR>
                    <TR> 
                      <TD WIDTH=250> <P> 
                          <CENTER>
                            3,38 &agrave; 4,80 
                          </CENTER>
                      </TD>
                      <TD> <P>N&eacute;phropathies </TD>
                    </TR>
                    <TR> 
                      <TD WIDTH=250> <P> 
                          <CENTER>
                            3,86 &agrave; 4,80 
                          </CENTER>
                      </TD>
                      <TD> <P>An&eacute;mie </TD>
                    </TR>
                    <TR> 
                      <TD WIDTH=250> <P> 
                          <CENTER>
                            3,86 &agrave; 14,5 
                          </CENTER>
                      </TD>
                      <TD> <P>Enc&eacute;phalopathie aigu&euml; </TD>
                    </TR>
                  </TABLE>
                </CENTER>
              <DD> 
                <CENTER>
                  <p><I>&nbsp;</I> </p>
                </CENTER>
              <DT><B>V-Facteur de conversion pour la plomb&eacute;mie:</B> 
              <DT><I>&nbsp;</I> 
              <DT><I>valeur &#181;g/l x 0,004826 = &#181;mol/l </I> 
              <DT>&nbsp; 
              <DT><B>VI-Population sensible: </B> 
              <DD> 
                <p>&nbsp; </p>
              <DT>A-Personnes souffrant d'une dysfonction neurologique; 
              <DT>B-Personnes atteintes d'une maladie r&eacute;nale; 
              <DT>C-Personnes ayant certaines maladies g&eacute;n&eacute;tiques, 
                telles la thalass&eacute;mie, la d&eacute;ficience en glucose-6 
                phosphate d&eacute;shydrog&eacute;nase, les porphyries, une activit&eacute; 
                excessive de l'ALA synth&eacute;tase; 
              <DT>D-Les enfants; 
              <DT>E-Les femmes enceintes ou qui allaitent; 
              <DT>F-L'embryon ou le foetus; 
              <DT>G-Les personnes &acirc;g&eacute;es; 
              <DT>H-Les fumeurs; 
              <DT>I-Les alcooliques. 
              <DT>&nbsp; 
              <DT>&nbsp;&nbsp; 
              <DT><B><U>Canc&eacute;rog&eacute;n&egrave;se et Mutag&eacute;n&egrave;se:</U></B> 
              <DT>&nbsp; 
              <DT><B>I-Plomb M&eacute;tallique:</B> 
              <DD> 
                <p>&nbsp; </p>
              <DT>&Eacute;valuation de l'ACGIH: Canc&eacute;rog&egrave;ne confirm&eacute; 
                chez l'animal dont la transposition &agrave; l'humain est inconnue 
                (groupe A3). 
              <DT>&nbsp; 
              <DT><B>II-Carbonate basique de plomb, oxydes de plomb jaune et rouge:</B> 
              <DD> 
                <p>&nbsp; </p>
              <DT>&Eacute;valuation du C.I.R.C.: L'agent (le m&eacute;lange) est 
                peut-&ecirc;tre canc&eacute;rog&egrave;ne pour l'homme (groupe 
                2B). 
              <DT>&Eacute;valuation de l'ACGIH: Canc&eacute;rog&egrave;ne confirm&eacute; 
                chez l'animal dont la transposition &agrave; l'humain est inconnue 
                (groupe A3). 
              <DT>&nbsp; 
              <DT><B><U>Hygi&egrave;ne:</U></B> 
              <DT>&nbsp; 
              <DT><B>I-DIVS (Danger imm&eacute;diat pour la vie et la sant&eacute;):</B> 
              <DD> 
                <p>&nbsp; </p>
              <DT>A-Carbonate de Plomb: 
              <DT>100 mg/m&#179; exprim&eacute; en Pb. 
              <DT>&nbsp; 
              <DT>B-Plomb Rouge: 
              <DT>100 mg/m&#179; exprim&eacute; en Pb. 
              <DT>&nbsp; 
              <DT>C-Plomb Jaune: 
              <DT>100 mg/m&#179; exprim&eacute; en Pb. 
              <DT>&nbsp; 
              <DT><B>II-&Eacute;valuation de l’Exposition:</B> 
              <DT>&nbsp; 
              <DT>Valeurs d'exposition admissibles au Qu&eacute;bec: 
              <DT>Valeur d'exposition moyenne pond&eacute;r&eacute;e (VEMP): 0,15 
                mg/m&#179; 
              <DD> 
                <p>&nbsp; </p>
              <DT>Notation 
              <DT>Horaire non conventionnel: Hebdomadaire 
              <DT>Commentaires 
              <DT>Valeur pour les poussi&egrave;res et les fum&eacute;es, exprim&eacute;e 
                en Pb (plomb). 
              <DT>&nbsp; 
              <DT>&nbsp; 
              <DT><B><U>Pr&eacute;vention:</U></B> 
              <DT>&nbsp; 
              <DT><B>I-M&eacute;thodes Techniques:</B> 
              <DT>Les principales mesures sont les suivantes: 
              <DT>A-Organisation du Travail: 
              <DT>Que les op&eacute;rations entra&icirc;nant un risque d’exposition 
                au plomb ne soient pas dispers&eacute;es dans l’usine, mais soient 
                au contraire concentr&eacute;es. 
              <DT>B-Ventilation: 
              <DT>Essentiellement syst&egrave;me d’aspiration locale &agrave; 
                l’endroit de la g&eacute;n&eacute;ration de poussi&egrave;res, 
                fum&eacute;es et vapeurs de plomb. 
              <DT>C-Propret&eacute; g&eacute;n&eacute;rale des lieux de travail: 
              <DT>Lavage r&eacute;gulier &agrave; l’eau pour &eacute;viter l’accumulation 
                de poussi&egrave;res de plomb. 
              <DT>D-&Eacute;quipement sanitaire: 
              <DT>Pour permettre une hygi&egrave;ne personnelle ad&eacute;quate: 
                &eacute;viers, douches, armoires diff&eacute;rentes pour v&ecirc;tements 
                de ville et de travail, r&eacute;fectoire &agrave; l’&eacute;cart 
                des lieux de travail. 
              <DT>E-D&eacute;termination r&eacute;guli&egrave;re de la concentration 
                en plomb dans l’air: 
              <DT>Elle doit se faire au niveau du poste de travail. Comme dans 
                l’industrie la voie maximale d’entr&eacute;e est la voie respiratoire, 
                la d&eacute;termination du plomb dans l’air permet d’estimer le 
                danger d’exposition. 
              <DT>F-Protection personnelle: 
              <DT>1-Porter un appareil de protection respiratoire si la concentration 
                dans le milieu de travail est sup&eacute;rieure &agrave; la VEMP 
                (0,15 mg/m&#179;)-Masques filtrants: ils doivent &ecirc;tre r&eacute;guli&egrave;rement 
                nettoy&eacute;s et les filtres remplac&eacute;s. 
              <DT>2-Hygi&egrave;ne personnelle: on ne doit pas fumer ni manger 
                dans les ateliers. On doit aussi inciter les travailleurs &agrave; 
                se laver r&eacute;guli&egrave;rement les mains et &agrave; utiliser 
                les bains-douches apr&egrave;s chaque journ&eacute;e de travail. 
                Les v&ecirc;tements de travail ne seront pas emport&eacute;s &agrave; 
                la maison. 
              <DD> 
                <p>&nbsp; </p>
              <DT><B>II-M&eacute;thodes M&eacute;dicales:</B> 
              <DD> 
                <p>&nbsp; </p>
              <DT>A-Examen de Pr&eacute;emploi: 
              <DT>On doit &eacute;carter de l’exposition au plomb les sujets atteints 
                d’an&eacute;mie, d’alt&eacute;rations r&eacute;nales, les femmes 
                enceintes ou qui allaitent. Selon Cramer (1966), l’alcoolisme 
                rendrait les travailleurs plus sensibles &agrave; l’action toxique 
                du plomb. 
              <DT>&nbsp; 
              <DT>B-Examen P&eacute;riodique: 
              <DT>Il faut rechercher et reconna&icirc;tre les signes d’impr&eacute;gnation 
                saturnine et les premi&egrave;res manifestations cliniques du 
                saturnisme, et pratiquer les tests biologiques cit&eacute;s plus 
                haut tel la plomb&eacute;mie et les protoporphyrines li&eacute;es 
                au zinc (ZPP). En cas d’exposition chronique, le contr&ocirc;le 
                de la fonction r&eacute;nale peut aussi &ecirc;tre indiqu&eacute;e. 
              <DT>Aux USA le seuil d’intervention (SI) est de .03 mg/m3 d’air. 
                Tous les employ&eacute;s expos&eacute;s au ou au-dessus du SI 
                pour plus de 30 jours par ann&eacute;e doivent faire partie d’un 
                programme de surveillance m&eacute;dicale fourni par l’employeur. 
                Les dosages sanguins de routine du plomb et des protoporphyrines 
                li&eacute;es au zinc (ZPP) compl&egrave;tent l’information fournie 
                par les mesures d’ambiance pour guider les efforts de pr&eacute;vention. 
              <DD> 
                <p>&nbsp; </p>
              <DT>C-&Eacute;valuations M&eacute;dicales: 
              <DD> 
                <p>&nbsp; </p>
              <DT>1-Standards pour l’Industrie, (R&eacute;gime G&eacute;n&eacute;ral): 
              <DT>a-Un examen m&eacute;dical doit &ecirc;tre subi par tous les 
                candidats &agrave; un poste comportant une exposition au plomb 
                sup&eacute;rieure au SI pendant plus de 30 jours par ann&eacute;e. 
                Cet examen doit comporter une &eacute;valuation clinique et des 
                &eacute;preuves de laboratoire. 
              <DT>-&Eacute;valuation Clinique:Une histoire de cas d’ordre g&eacute;n&eacute;ral 
                et orient&eacute;e vers l’exposition au plomb avec attention particuli&egrave;re 
                pour les syst&egrave;mes h&eacute;matologique, neurologique (central 
                et p&eacute;riph&eacute;rique), pulmonaire, cardio-vasculaire, 
                gastro-intestinale, musculo-squelettique, r&eacute;nal, et de 
                la reproduction doit &ecirc;tre r&eacute;alis&eacute;e. Par la 
                m&ecirc;me occasion, si jug&eacute;e &agrave; propos par le m&eacute;decin 
                examinateur, une autorisation pour porter un masque respiratoire 
                pourra &ecirc;tre 
              <DT>d&eacute;livr&eacute;e. 
              <DT>-&Eacute;valuation de Laboratoire: doit comprendre plomb&eacute;mie, 
                ZPP, formule sanguine avec frottis sanguin, ur&eacute;e et cr&eacute;atinine 
                plasmatique, analyse d’urine compl&egrave;te. Un spermatogramme 
                et un test de grossesse pourront &ecirc;tre faits sur demande 
                des employ&eacute;(e)s. 
              <DT>-P&eacute;riodicit&eacute;: il faudra r&eacute;p&eacute;ter 
                la plomb&eacute;mie et les ZPP &agrave; tous les 6 mois. 
              <DT>b-Lorsque la derni&egrave;re plomb&eacute;mie &eacute;tait =ou&gt; 
                que 1.93 &#181;mol/L. de sang mais inf&eacute;rieure au seuil 
                recommend&eacute; pour proc&eacute;der &agrave; un Retrait Pr&eacute;ventif 
                du Travail. 
              <DT>-&Eacute;valuation Clinique: &Eacute;valuation compl&egrave;te 
                tel que d&eacute;crite plus haut annuellement. 
              <DT>-&Eacute;valuation de Laboratoire: &eacute;valuation compl&egrave;te 
                tel que d&eacute;crite plus haut si elle n’a pas &eacute;t&eacute; 
                r&eacute;alis&eacute;e au cours des derniers douze (12) mois. 
                Il faudra r&eacute;p&eacute;ter le dosage de la plomb&eacute;mie 
                et des ZPP &agrave; tous les deux (2) mois jusqu’&agrave; l’obtention 
                de deux (2) plomb&eacute;mies &lt;1.93 &#181;mol/L. 
              <DT>c-Lorsqu’une plomb&eacute;mie isol&eacute;e est =ou&gt; que 
                2.896 &#181;mol/L. ou lorsque la moyenne des derni&egrave;res 
                trois (3) plomb&eacute;mies ou de toutes les plomb&eacute;mies 
                des derniers six (6) mois est =ou&gt; &agrave; 2.413&#181;mol/L.(on 
                utilisera l’indice qui repr&eacute;sente la plus longue p&eacute;riode 
                de temps). Le Retrait Pr&eacute;ventif du Travail est obligatoire. 
              <DT>-&Eacute;valuation Clinique: &Eacute;valuation compl&egrave;te 
                tel que sugg&eacute;r&eacute;e plus haut aussit&ocirc;t que le 
                Retrait Pr&eacute;ventif du Travail a &eacute;t&eacute; initi&eacute;. 
              <DT>-&Eacute;valuation de Laboratoire: &eacute;valuation compl&egrave;te 
                tel que d&eacute;crite plus haut. Il faut r&eacute;p&eacute;ter 
                la plomb&eacute;mie et les ZPP au moins &agrave; tous les mois 
                jusqu’&agrave; l’obtention de deux (2) plomb&eacute;mies=ou&lt; 
                &agrave; 1.93 &#181;mol/L. 
              <DT>d-Lorsque l’employ&eacute;(e) rapporte des sympt&ocirc;mes/signes 
                cliniques compatibles avec le saturnisme, d&eacute;sire un avis 
                sur les effets de l’exposition au plomb (sur le syst&egrave;me 
                de reproduction, la grossesse, etc.), pr&eacute;sente un risque 
                accru d’atteinte physique due &agrave; l’exposition au plomb ou, 
                a de la difficult&eacute; &agrave; respirer avec un appareil respiratoire. 
              <DT>-&Eacute;valuation Clinique: &eacute;valuation compl&egrave;te 
                tel que sugg&eacute;r&eacute;e plus haut d&egrave;s que possible. 
              <DT>-&Eacute;valuation de Laboratoire: comme le m&eacute;decin le 
                jugera appropri&eacute;, bas&eacute;e sur les besoins individuels. 
              <DT>&nbsp; 
              <DT>2- Standards pour l’Industrie de la Construction (R&eacute;gime 
                Sp&eacute;cial): ils ne seront pas discut&eacute;s car non pertinents. 
              <DT>&nbsp;&nbsp; 
              <DT>D- Retrait Pr&eacute;ventif du Travail: 
              <DD> 
                <p>&nbsp; </p>
              <DT>Le m&eacute;decin doit recommender que le travailleur soit retir&eacute; 
                du travail selon les crit&egrave;res suivants: 
              <DT>1-Standards pour l’Industrie, (R&eacute;gime g&eacute;n&eacute;ral): 
              <DT>a-Une seule plomb&eacute;mie =ou&gt; &agrave; 2.896 &#181;mol/L, 
                ou 
              <DT>b-Une moyenne des derni&egrave;res trois (3) plomb&eacute;mies 
                ou de toutes les plomb&eacute;mies des derniers six (6) mois =ou&gt; 
                &agrave; 2.413 &#181;mol/L.(on utilisera l’indice qui repr&eacute;sente 
                la plus longue p&eacute;riode de temps). 
              <DT>c-D&eacute;tection d’une condition de sant&eacute; qui place 
                l’employ&eacute; &agrave; un risque accru de souffrir d’une atteinte 
                &agrave; la sant&eacute; physique due &agrave; l’exposition au 
                plomb. 
              <DT>d-Lorsque le m&eacute;decin d&eacute;tecte des sympt&ocirc;mes 
                et/ou signes cliniques habituellement associ&eacute;s au saturnisme 
                m&ecirc;me si la plomb&eacute;mie est inf&eacute;rieure aux standards 
                cit&eacute;s plus haut, ou lorsque l’employ&eacute;e est enceinte. 
              <DT>e-Lorsque l’employ&eacute; est retir&eacute; du travail la surveillance 
                biologique doit se faire au moins une fois par mois. 
              <DT>f-Lorsque la plomb&eacute;mie, deux fois cons&eacute;cutivement, 
                se trouve =ou&lt; &agrave; 1.93 &#181;mol/L. le m&eacute;decin 
                peut recommender le retour au travail &agrave; condition que l’employeur 
                ait pris les mesures pour contr&ocirc;ler l’exposition au plomb 
                et que les sympt&ocirc;mes/signes cliniques de l’intoxication 
                soient disparus. 
              <DT>g-Le m&eacute;decin peut recommender qu’un employ&eacute;, si 
                l’en est physiquement capable, retourne travailler dans un endroit 
                o&ugrave; il n’y a pas de plomb pendant qu’il est en Retrait Pr&eacute;ventif 
                du Travail; ou encore dans un endroit o&ugrave; l’exposition au 
                plomb se situe en-dessous du SI i.e. .03 mg/m3 . 
              <DT>2-Standards pour l’Industrie de la Construction (R&eacute;gime 
                Sp&eacute;cial): ils ne seront pas discut&eacute;s ici car non 
                pertinents. 
              <DT>&nbsp; 
              <DT>&nbsp; 
              <DT><B><U>Traitement: </U></B> 
              <DT>&nbsp; 
              <DT><B>I-Intoxication Aigue:</B> 
              <DT>Il consiste en: 
              <DT>un lavage gastrique avec une solution pr&eacute;cipitant le 
                plomb sous forme de sulfate non-solubilisable, par exemple: 
              <DT>-sulfate de soude, 
              <DT>-sulfate de magn&eacute;sie aa 40g, 
              <DT>-eau ad 1 litre; 
              <DT>-injection quotidienne d’EDTA calcique, associ&eacute;e au BAL 
                chez l’enfant; 
              <DT>-n&eacute;cessit&eacute; de combattre le choc, surtout par la 
                r&eacute;hydratation parent&eacute;rale. 
              <DT>&nbsp; 
              <DT><B>II-Intoxication Chronique:</B> 
              <DT>&nbsp; 
              <DT>A-Traitement Ch&eacute;lateur: 
              <DT>&nbsp; 
              <DT>1-L’EDTA ( acide &eacute;thyl&egrave;nediaminet&eacute;traac&eacute;tique) 
                est un ch&eacute;lateur capable de fixer le plomb, le calcium 
                et d’autres cations pour former un complexe non ionis&eacute;. 
              <DT>Pour &eacute;viter une hypocalc&eacute;mie, on administrera 
                le sel de calcium ou de disodium. 
              <DT>Le plomb (mais aussi d’autres m&eacute;taux: zinc, cuivre, fer) 
                remplacera le calcium. Le complexe EDTA-plomb est soluble et rapidement 
                &eacute;limin&eacute; par les reins (filtration glom&eacute;rulaire). 
              <DT>Comme l’EDTA est toxique pour les reins, surtout pour la membrane 
                basale glom&eacute;rulaire, son administration se fera avec prudence 
                en pr&eacute;sence d’affections r&eacute;nales. On contr&ocirc;lera 
                donc la fonction r&eacute;nale au cours du traitement. 
              <DT>La dose maximale administr&eacute;e ne doit pas d&eacute;passer 
                50mg/kg/jour. Le traitement doit durer 5 jours et si la plomburie 
                reste &eacute;lev&eacute;e, il peut &ecirc;tre r&eacute;p&eacute;t&eacute; 
                apr&egrave;s une p&eacute;riode de repos d’au moins 4 &agrave; 
                5 jours. 
              <DD>&nbsp;
              <DT>2-Le DTPA (acide di&eacute;thyl&egrave;netriaminepentaac&eacute;tique 
                sel trisodique, monocalcique) semble l&eacute;g&egrave;rement 
                plus efficace que l’EDTA. 
              <DT>&nbsp; 
              <DT>3-Le DMSA (acide dimercaptosuccinique) administr&eacute; par 
                voie orale en doses progressivement croissantes a &eacute;t&eacute; 
                recommend&eacute;. Son administration s’av&egrave;re sup&eacute;rieure 
                &agrave; l’EDTA lorsque la pr&eacute;sence de plomb dans le tube 
                digestif peut &ecirc;tre exclue. 
              <DT>&nbsp; 
              <DT>4-Une double ch&eacute;lation par EDTA et DMSA a &eacute;t&eacute; 
                pr&eacute;conis&eacute;e en cas d’intoxication importante. 
              <DT>&nbsp; 
              <DT>5-En cas d’enc&eacute;phalopathie saturnine chez l’enfant, il 
                semble que l’administration combin&eacute;e BAL+EDTA soit pr&eacute;ferable 
                &agrave; celle de l’EDTA seule. 
              <DT>&nbsp; 
              <DT>Rappelons enfin que l’administration pr&eacute;ventive d’un 
                agent ch&eacute;lateur est &agrave; proscrire. 
              <DT>Seul, le contr&ocirc;le de l’ambiance de travail repr&eacute;sente 
                la m&eacute;thode de pr&eacute;vention ad&eacute;quate. Un m&eacute;dicament 
                ne peut se substituer aux mesures d’hygi&egrave;ne industrielle. 
              <DT>&nbsp; 
              <DT>B-Traitement Symptomatique: 
              <DT>&nbsp; 
              <DT>Il peut &ecirc;tre de diff&eacute;rents types: 
              <DT>a-dans la colique de plomb: antispasmodiques; 
              <DT>b-dans l’enc&eacute;phalopathie saturnine: 
              <DT>-traitement des convulsions par barbituriques, 
              <DT>-traitement de l’hypertension intra-cr&acirc;nienne par l’administration 
                intraveineuse de solut&eacute; hypertonique 
              <DT>c-dans l’hypertension paroxystique: traitement hypotenseur. 
              <DT>&nbsp; 
              <DT>En cas d’atteinte r&eacute;nale, la dialyse p&eacute;riton&eacute;ale 
                permet une &eacute;limination importante et rapide du plomb, &eacute;vitant 
                les ch&eacute;lateurs toxiques pour les reins. 
              <DT>&nbsp; 
              <DT><B>III-Traitement de l’Impr&eacute;gnation Saturnine:</B> 
              <DT>&nbsp; 
              <DT>En cas d’impr&eacute;gnation saturnine, il faut un contr&ocirc;le 
                du risque ( mesures de pr&eacute;vention, changement d’emploi) 
                et &eacute;ventuellement , un traitement &agrave; l’EDTA chez 
                l’adulte, 4g/jour par voie orale, pendant 5 &agrave; 10 jours. 
              <DT>Par voie orale, l’acide dimercaptosuccinique semble plus actif 
                que l’EDTA. 
              <DT>&nbsp; 
              <DT><B>Edouard Bastarache M.D. (M&eacute;decin du Travail et de 
                l’ Environnement) </B><B>Auteur de &#171; Substitutions de mat&eacute;riaux 
                c&eacute;ramiques complexes &#187;</B> 
              <DT><A HREF="%A0http://sorel-tracy.qc.ca/~edouardb%20/">&nbsp;http://sorel-tracy.qc.ca/~edouardb 
                /</A> 
              <DT><A HREF="mailto:edouardb@sorel-tracy.qc.ca">edouardb@sorel-tracy.qc.ca</A> 
              <DT>&nbsp;Sorel-Tracy 
              <DT>Qu&eacute;bec 
              <DT>Canada 
              <DT>&nbsp; 
              <DT>&nbsp; 
              <DT><I>R&eacute;f&eacute;rences:</I> 
              <DT><I>&nbsp;</I> 
              <DT><I>1-CSST-Qu&eacute;bec, R&eacute;pertoire toxicologique, 2002</I> 
              <DT><I>2-Toxicologie Industrielle et Intoxications Professionnelles, 
                Lauwerys R. </I> 
              <DT><I>derni&egrave;re &eacute;dition.</I> 
              <DT><I>3-Potterycrafts-MSDS, United Kingdom, avril 2002.</I> 
              <DT><I>4-Sax’s Dangerous Properties of Industrial Materials, Lewis 
                C., derni&egrave;re &eacute;dition.</I> 
              <DT><I>5-Medical Surveillance of the Lead Exposed Worker, Current 
                Guidelines, Hipkins K.L. et al, AACHN Journal, July 1998.</I> 
              <DT>&nbsp; 
            </dl>
            <p><a href="articles.html">More Articles</a>
            </td>
        </tr>
        <tr> </tr>
      </table></td>
    <td width="130" align="center" valign="top" bgcolor="#E5E5E5"> <br> </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td align="center"><font size="-1">&copy;</font> <a href="../contact.html"><font size="-2" face="Arial, Helvetica, sans-serif">Ceramics Today</font></a></td>
  </tr>
</table>
</body>
</html>
