<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ceramics Today - Martin Schlotz</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type="text/css"><!--
A {text-decoration:none}
body { font-family: "Arial", "Helvetica"; 	font-size: 13px; margin-top: 0em; }
td {font-family: "Arial", "Helvetica"; 	font-size: 13px;}
h3 { font-family: "Arial", "Helvetica"; 	font-size: 16px; color:#993333;}
a:hover {color:#F27900; }
-->
</STYLE>


</head>
<body bgcolor="#FFFFFF" link="#274F76" vlink="#4F4F4F" alink="#993333">
<br>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0" background="../images/small_bg.gif" bgcolor="#E5E5E5">
  <tr> 
    <td width="164"><a href="/"><img src="../images/CT_logo_new.jpg" alt="Ceramics Today" width="164" height="22"></a></td>

    
    <td height="16"> <div align="center"><b><a href="/">Home</a>
        | 
        <a href="articles.html">Articles</a> | <a href="../potw/pots_of_the_week.html">Featured Artists</a> | <a href="../contact.html">Contact</a> |
        <a href="../search.html">Search</a></b></div></td>

		<td width="130">&nbsp;</td>
  </tr>
</table>
<table border="0" width="100%">

	<tr>

		<td width="180"></td>

		<td><script type="text/javascript"><!--

google_ad_client = "pub-8361005144129578";

google_ad_width = 728;

google_ad_height = 90;

google_ad_format = "728x90_as";

google_ad_channel ="";

google_ad_type = "text";

google_color_border = "ffffff";

google_color_bg = "FFFFFF";

google_color_link = "274F76";

google_alternate_color = "FFFFFF";

google_color_url = "000000";

google_color_text = "000000";

//--></script> 

<script type="text/javascript"



  src="http://pagead2.googlesyndication.com/pagead/show_ads.js"> 

</script></td>

	</tr>

</table>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="170" height="115" align="left" valign="top"> </td>
    <td valign="top"><TABLE WIDTH="100%" border="0" align="center" CELLPADDING="0" CELLSPACING="0">
        <tr> 
          <td width="94%"><font size="4" color="#993333"><strong>Feature Article</strong></font></td>
          <td width="6%"><a href="martin_schlotz.html"><img src="../images/US_UK_flag.gif" alt="Español" width="29" height="15" border="0"></a></td>
          <td width="0%"></td>
        </tr>
        <tr> 
          <td height="1" colspan="2" bgcolor="#993333"></td>
          <td></td>
        </tr>
        <tr valign="top"> 
          <td colspan="2"> <p> <b><strong><font size="+1" color="#274F76">Martin 
              Schlotz - Gef&auml;&szlig;e<br>
              </font></strong></b>Walter H. Lokau
            <p><img src="../images/clickable.gif" width="85" height="54"> 
            <p><b><a href="http://www.schlotz.de/">Martin Schlotz</a></b>' Gef&auml;&szlig;e 
              entstehen auf der T&ouml;pferscheibe. Allerdings liegen ihm verkl&auml;rende 
              Aspekte dieser traditionellen Arbeitstechnik &#8211; eine vorgeblich 
              in unsauberen Spuren oder anachronistischen Imitationen zum Ausdruck 
              kommende Wahrheit der Hand, des Materials, des Verfahrens, der Geschichte 
              usw. &#8211; oder Manierismen modischer wie technischer Art ganz 
              fern. Ihm geht es um das Problem moderner Gef&auml;&szlig;keramik 
              &uuml;berhaupt: Die Suche nach der aus sich selbst entwickelten 
              und ihrer Zeit gem&auml;&szlig;en Form des Gef&auml;&szlig;es jenseits 
              seiner Zweckbestimmung. Als bewu&szlig;ter Erbe einer schon jahrzehntelangen 
              Entwicklung moderner Keramik gelangt er in seiner r&uuml;cksichtslosen 
              Besinnung auf die Sache des Gef&auml;&szlig;es zu unverwechselbar 
              radikalen Gestaltungen, die in der Konsequenz ihrer formalen Modernit&auml;t 
              keiner Anleihen oder Zitate bed&uuml;rfen: &#8222;Sie sind Gef&auml;&szlig;e 
              ohne spekulative Anbiederung&#8220; &#8211; eine gl&uuml;cklich-polemische 
              Formulierung Volker Ellwangers, mit der dieser das Werk seines Lehrers 
              Jan Bontjes van Beek einst charakterisierte, die aber nicht weniger 
              auf sein eigenes Schaffen und a fortiori auf die Arbeit seines Sch&uuml;lers 
              Martin Schlotz zutrifft.</p>
            <p align="center"><a href="images/martin_schlotz/w1033.jpg"><img src="images/martin_schlotz/thumbs/w1033.jpg" width="200" height="150" hspace="1" border="0"></a><a href="images/martin_schlotz/w1293.jpg"><img src="images/martin_schlotz/thumbs/w1293.jpg" width="151" height="150" hspace="1" border="0"></a><a href="images/martin_schlotz/w1043.jpg"><img src="images/martin_schlotz/thumbs/w1043.jpg" width="200" height="150" hspace="1" border="0"></a></p>
            <p> Martin Schlotz arbeitet in thematischen Reihen. In Variationen 
              wird ein bestimmter Formtyp von Gef&auml;&szlig; durchgearbeitet: 
              Exakt gedrehte, kr&auml;ftige Turmformen aus Steinzeugton auf breiter 
              Standfl&auml;che, in hart umbrochener Gliederung hochgebaut, oder 
              starkwandige Schalen von ebenfalls deutlich tektonischem Bau, auf 
              engem Fu&szlig; zu ausladendem Volumen erweitert, hochrandig weit 
              ge&ouml;ffnet. Die ideelle Ausgangsform ist meist der Zylinder, 
              der &#8211; ins Konische verj&uuml;ngt oder geweitet, selten sacht 
              gew&ouml;lbt &#8211; Stufe um Stufe in solchen Modulationen aufeinandergef&uuml;gt, 
              komponiert wird, wiewohl die Arbeiten niemals aus einzelnen Teilen 
              montiert werden. Dem Primat der Form zum Trotz herrscht hierbei 
              kein fertiger Entwurf, kein Bauplan. Die durchaus unelegante, manchmal 
              fast technoide Strenge der autonomen Form t&auml;uscht &uuml;ber 
              die gelassene, fast spielerische Offenheit ihrer Entstehung hinweg: 
              Im Moment des Entstehens leitet einzig das &auml;sthetische Urteil 
              die zu treffenden Entscheidungen. Der Winkel der &Ouml;ffnung oder 
              der Schlie&szlig;ung des Rundes, die Sch&auml;rfe eines Umbruchs, 
              die H&ouml;he eines Abschnittes, die Proportionen der Partien zueinander... 
              &#8211; all dies augenblicklich Schritt um Schritt zu bestimmen 
              bleibt dem Gef&uuml;hl &uuml;berlassen, das am Ende die Gesamtform 
              &#8211; fremd mitunter auch dem, der sie gemacht &#8211; guthei&szlig;en 
              kann oder sie verwerfen mu&szlig;. Die Variation zeugt von der Unabschlie&szlig;barkeit 
              des Problems: Das absolute Gef&auml;&szlig; wird nie und nimmer.</p>
            <p align="center"><a href="images/martin_schlotz/w1486.jpg"><img src="images/martin_schlotz/thumbs/w1486.jpg" width="200" height="150" hspace="1" border="0"></a><a href="images/martin_schlotz/w1297.jpg"><img src="images/martin_schlotz/thumbs/w1297.jpg" width="150" height="150" hspace="1" border="0"></a><a href="images/martin_schlotz/w1495.jpg"><img src="images/martin_schlotz/thumbs/w1495.jpg" width="200" height="150" hspace="1" border="0"></a></p>
            <p> Die entstandenen Formen werden ihrer Anmutung entsprechend monochrom 
              mit Glasur &uuml;berfangen, selten jedoch zur G&auml;nze bedeckt. 
              Schr&auml;g gef&uuml;hrtes Tauchen der geschr&uuml;hten Gef&auml;&szlig;e 
              l&auml;&szlig;t den Scherben im Fu&szlig;bereich oftmals offenliegen. 
              Indem die einzelnen Varianten unterschiedliche Bedeckung mit derselben 
              Glasur erfahren, wird dem Ma&szlig; von Verh&uuml;llung und Bl&ouml;&szlig;e 
              der Form nachgesp&uuml;rt: Weniger kann hier mehr, sehr wenig alles 
              sein. Martin Schlotz setzt die verschiedenen Glasuren so souver&auml;n 
              als nur m&ouml;glich ein: Jahrelang erarbeitete und akkurat aufgezeichnete 
              Versuchsreihen erlauben ihm den Zugriff auf ein reiches Repertoire 
              der heiklen Materie, die im Reduktionsbrand gern ein undankbares 
              Eigenleben f&uuml;hrt. Die immer ruhige, oft von delikatem, ihrer 
              Dicke wegen in die Tiefe springendem Craquel&eacute;e durchzogene 
              und manchmal mit reoxidierten Fl&auml;chen feuerbeleckte Glasur 
              wird niemals Effekt oder Selbstzweck: Opak oder luzide, matt oder 
              gl&auml;nzend, dick oder d&uuml;nn aufgetragen, unterlegt mit Engobe 
              oder eingef&auml;rbt &#8211; Glasur steht im Dienst der Form. F&uuml;r 
              das Verh&auml;ltnis von Form und Glasur gilt wiederum, da&szlig; 
              es in seiner Wirkung nicht letztlich vorhersehbar ist. Auch beim 
              Glasurauftrag folgen Arbeitsentscheidungen lediglich einer nie zu 
              Regel und Rezept gerinnenden &Auml;sthetik. Erst das durch den reduzierenden 
              Brand bei 1300&deg;C im Gasofen gegangene Gef&auml;&szlig; offenbart 
              vollends die Richtigkeit dieser Entscheidungen oder erweist seine 
              Ungeratenheit. Sch&ouml;nheit ist nicht zu machen: Sie ist ein Geschenk.</p>
            <p align="center"><a href="images/martin_schlotz/w1650.jpg"><img src="images/martin_schlotz/thumbs/w1650.jpg" width="200" height="150" hspace="1" border="0"></a><a href="images/martin_schlotz/w1563.jpg"><img src="images/martin_schlotz/thumbs/w1563.jpg" width="113" height="150" hspace="1" border="0"></a><a href="images/martin_schlotz/w1713.jpg"><img src="images/martin_schlotz/thumbs/w1713.jpg" width="200" height="150" hspace="1" border="0"></a></p>
            <p> Neben den glasierten Steinzeuggef&auml;&szlig;en besch&auml;ftigen 
              Martin Schlotz in den letzten Jahren Arbeiten aus selbstaufbereiteten, 
              schwer zu verarbeitenden Porzellanmassen. Schamottiert und eingef&auml;rbt, 
              graurosa oder olivgr&uuml;n, bleibt deren Oberfl&auml;che unglasiert. 
              Nur horizontale B&auml;nder von dunklen Engoben oder hellen Porzellanauflagen 
              gliedern diese Arbeiten, setzen einzelne Partien des Gef&auml;&szlig;es 
              voneinander ab oder vermitteln &uuml;ber Umbr&uuml;che in der Silhouette 
              hinweg. An mancher Arbeit wird ein Gef&auml;&szlig;abschlu&szlig; 
              aus reinwei&szlig;er Porzellanmasse auf den schamotte-rauhen K&ouml;rper 
              aufgedreht. Aus diesem Ineinander von Form und Farbe erw&auml;chst 
              eine immense Steigerung kompositorischer Komplexit&auml;t der ja 
              einfach erscheinenden Gef&auml;&szlig;e. Die Komposition aus der 
              Form eines Gef&auml;&szlig;es und seiner konzeptuell-materialen 
              Farbigkeit mu&szlig; sich ergeben aus den ungeheuerlich vervielfachten 
              M&ouml;glichkeiten der Zusammenstellung der vermeintlich beschr&auml;nkenden 
              formalen und chromatischen Elemente: Der scheinbar minimierte Spielraum 
              dehnt sich in die Unendlichkeit der Nuance. Die Abfolge der Arbeitsentscheidungen, 
              deren Ergebnis das schlie&szlig;lich da-stehende Gef&auml;&szlig; 
              ist, bleibt diesem bei genauer Betrachtung durch all seine Sch&auml;rfe 
              und Exaktheit hindurch ablesbar &#8211; seltsam ahnbar aber wird 
              zugleich eine Unzahl anderer m&ouml;glich gewesener Abfolgen von 
              Entscheidungen, eine Unmenge nun eben nicht da stehender Gef&auml;&szlig;e. 
              Gerade durch ihre so unerbittlich hart, schier notwendig scheinende 
              Entschiedenheit hindurch erzittern die Gef&auml;&szlig;e von Martin 
              Schlotz vor offenkundiger Unwahrscheinlichkeit: Aufforderung jetzt 
              an unser &auml;sthetisches Empfinden, die einzelne Form zu beurteilen 
              &#8211; sie kritisch ausw&auml;hlend im Geiste zu berichtigen &#8211; 
              oder sie ausschlie&szlig;lich begeistert zu lieben in ihrer bewundernswert 
              folgerichtigen Eigenlogik.</p>
            <p>Walter H. Lokau, Berlin</p>
            <p>Copyright Walter H. Lokau und Museum Eckernf&ouml;rde, Dr. Beitz<br>
            </p>
            <p><br>
              <a href="../potw/pots_of_the_week.html">More Featured Artists</a>
          </td>
        </tr>
        <tr> </tr>
      </table></td>
    <td width="130" align="center" valign="top" bgcolor="#E5E5E5"> <br> </td>
  </tr>

</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td align="center"><font size="-1">&copy;</font> <a href="../contact.html"><font size="-2" face="Arial, Helvetica, sans-serif">Ceramics Today</font></a></td>
  </tr>
</table>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-18022369-7']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</body>
</html>
