<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ceramics Today - Milton Moon</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type="text/css"><!--
A {text-decoration:none}
body { font-family: "Arial", "Helvetica"; 	font-size: 13px; margin-top: 0em; }
td {font-family: "Arial", "Helvetica"; 	font-size: 13px;}
h3 { font-family: "Arial", "Helvetica"; 	font-size: 16px; color:#993333;}
a:hover {color:#F27900; }
-->
</STYLE>
</head>
<body bgcolor="#FFFFFF" link="#274F76" vlink="#4F4F4F" alink="#993333">
<br>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#E5E5E5">
  <tr> 
    <td width="164"><img src="../images/CT_logo_new.jpg" alt="Ceramics Today" width="164" height="22"></td>
    
    <td height="16"> <div align="center"><b><a href="../index.html" style="text-decoration:none">Home</a> 
        | <a href="articles.html" style="text-decoration:none">Articles</a> | <a href="../newsletter.html" style="text-decoration:none">CT
        Update</a> | <a href="../gallery.html" style="text-decoration:none">Gallery</a>
        | <a href="../contact.html" style="text-decoration:none">Contact</a> |
        <a href="../search.html" style="text-decoration:none">Search</a></b></div></td>
		<td width="130">&nbsp;</td>
  </tr>
</table>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="170" height="115" align="left" valign="top"> <table WIDTH="96%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td height="2"> </td>
        </tr>
        <tr> 
          <td bgcolor="#E5E5E5"><div align="right">Links A-Z</div></td>
        </tr>
        <tr> 
          <td><div align="right"> 
              <p><font size="-2"><A HREF="../links/antiques.html"><B>Antiques &amp; Collectibles</B></A><br>
                <a href="../links/architectural.html"><b>Architectural Ceramics</b></a><br>
                
                <A HREF="../links/artistsworldwide.html"><B>Artists &amp; Potters</B></A><br>
                <a href="../links/ceramicsusa.html"><b>Ceramics in the USA</b></a><BR>
                <A HREF="../links/ceramicsocieties.html"><b>Ceramic Societies</b></a><br>
                <a href="../links/ceramicswomen.html"><B>Ceramics &amp; Women</B></a><br>
                <a href="../links/ceramicsupplies.html"><b>Ceramic Supplies</b></a><BR>
                <a href="../links/commercial.html"><b>Commercial Sites</b></a><BR>
                <A HREF="../links/competitions.html"><B>Competitions</B></A><BR>
                  <A HREF="../links/eduinstitutions.html"><B>Educational Institutions</B></A><BR>
                <a href="../links/events.html"><b>Events Calendar</b></a><BR>
                <A HREF="../links/galleries.html"><B>Galleries</B></A><br>
                <a href="../links/glassarts.html"><b>Glass Arts</b></a><BR>
                <a href="../links/paperclay.html"><b>Paperclay</b></a><BR>
                <A HREF="../links/glazesoftware.html"><b>Glaze Software</b></a><br>
                <A HREF="../links/healthandsafety.html"><B>Health and Safety</B></A><BR>
                <A HREF="../links/history.html"><B>History &amp; Archaeology</B></A><BR>
                <A HREF="../links/industrial.html"><B>Industrial Ceramics</B></A><BR>
                <A HREF="../links/kilnsfiring.html"><B>Kilns &amp; Firing</B></A><BR>
                <A HREF="../links/magazines.html"><B>Magazines</B></A><br>
                <A HREF="../links/museums.html"><B>Museums</B></A><br>
                <a href="../links/porcelain.html"><b>Porcelain</b></a><BR>
                <A HREF="../links/potteries.html"><B>Potteries</B></A><BR>
                <A HREF="../links/raku.html"><B>Raku</B></A><BR>
                <A HREF="../links/restoration.html"><B>Repair &amp; Restoration</B></A><br>
                <a href="../links/ceramicsculpture.html"><b>Sculpture</b></a><br>
                <A HREF="../links/ceramicstyles.html"><b>Styles</b></a><br>
                <A HREF="../links/techniques.html"><b>Techniques</b></a><br>
                <a href="../links/teapots.html"><b>Teapots</b></a><BR>
                <A HREF="../links/technicalinfo1.html"><B>Technical Info</B></a><br>
                <a href="../links/ceramictheory.html"><b>Theory & Criticism</b></a><BR>
                <A HREF="../links/tiles.html"><B>Tiles</B></A><br>
                <a href="../links/tuition1.html"><b>Tuition & Workshops</b></a><BR>
                <A HREF="../links/virtualceramics.html"><B>Virtual Ceramics</B></a><BR>
                <A HREF="../links/wedgwood.html"><B>Wedgwood</B></A><BR>
                <A HREF="../links/westcoastfunk.html"><B>West Coast Funk</B></A><BR>
                <A HREF="../links/woodfiring.html"><B>Woodfiring</B></A></font></p>
            </div></td>
        </tr>
      </table></td>
    <td valign="top"><TABLE WIDTH="96%" border="0" align="center" CELLPADDING="0" CELLSPACING="0">
        <tr> 
          <td width="93%"><font size="4" color="#993333"><strong>Art&iacute;culos</strong></font></td>
          <td width="6%"><a href="moon.html"><img src="../images/US_UK_flag.gif" alt="english" width="29" height="15" border="0"></a></td>
          <td width="1%"></td>
        </tr>
        <tr> 
          <td height="1" colspan="2" bgcolor="#993333"></td>
          <td></td>
        </tr>
        <tr valign="top"> 
          <td colspan="2"> <p> <b><strong><font size="+2" color="#274F76">Llama, 
              humo y cenizas al viento<br>
              </font></strong><a href="#274F76">La experiencia del alfarero Milton 
              Moon en el culto del horneado a le&ntilde;a.</a></b> Translation 
              by Marcela Boltar. 
            <CENTER>
              <p align="left"><font size="-1" face="Arial, Helvetica, sans-serif"><img src="images/moon2.jpg" alt="Moon's Anagama" width="245" height="242" align="left"></font>Han 
                pasado 28 a&ntilde;os desde que yo visite el lugar donde <a href="http://www.e-yakimono.net/html/arakawa-toyozo.html"><b>Arakawa 
                Toyozo</b></a> vivi&oacute; y trabajo. Como un destinatario de 
                la beca Fundaci&oacute;n Myer Geijutsu., sabia que segu&iacute;a 
                los pasos como muchos antes de m&iacute;. No fue la primera vez 
                que experimente el se&ntilde;uelo de Jap&oacute;n: 18 a&ntilde;os 
                antes sobre un veh&iacute;culo para tropas durante los tiempos 
                de guerra hab&iacute;a desembarcado all&iacute;. Pero en ese tiempo 
                hab&iacute;a restricciones en donde cada uno era permitido viajar. 
                Mia Jima, o la isla Shirne como yo la conoc&iacute;, fue accesible, 
                adem&aacute;s de dar forma a un hechizo de larga vida, como tambi&eacute;n 
                el puerto de Kure fue tambi&eacute;n interesante con su bastas 
                construcciones de barcos intactas. Hiro es un peque&ntilde;o pueblo 
                cercano donde el tesoro familiar fue vendido durante la ocupaci&oacute;n 
                para facilitar la frugalidad de esos tiempos. Fue all&iacute; 
                donde compre mi primer objeto cer&aacute;mico, todav&iacute;a 
                tengo aquel florero satsuma, as&iacute; como tambi&eacute;n he 
                trazado el origen para encontrar donde fue hecho y si todav&iacute;a 
                hay existencia de los mismos. Ellos saben bien cuando el objeto 
                fue hecho por la calidad del esmalte sobre cubierta esmaltado, 
                por eso cuando volv&iacute; nunca pens&eacute; que alg&uacute;n 
                d&iacute;a retornar&iacute;a al lugar, por mi propio inter&eacute;s 
                y como alfarero.</p>
              <p align="left"><font size="-1" face="Arial, Helvetica, sans-serif"><img src="images/moon1.jpg" alt="Moon's Anagama - work in progress" width="248" height="259" align="left"><b><a href="http://www.e-yakimono.net/html/koyama-fujio-jt.html">Fujio 
                Koyama</a></b></font> hizo la visita de Arakawa posible. No solamente 
                el hizo los arreglos necesarios sino tambi&eacute;n suministro 
                uno de sus aprendices para acompa&ntilde;arme. Al entrar en la 
                casa de Arakawa tome te por primera vez en una de sus tazas, para 
                luego escalar la monta&ntilde;a y ver el famoso horno que sigui&oacute; 
                la australiana Janet Barriskill sobre el cual luego escribi&oacute; 
                un libro. Con la primer mirada fue apenas distinguible el horno 
                de los escombros que se encontraban en los alrededores, pero eso 
                me cautivo y jure construir uno como ese, pero nunca pude. Lo 
                m&aacute;s cercano que estuve fue como lo m&aacute;s lejano de 
                una respetable relaci&oacute;n amorosa, la cual duro unos pocos 
                a&ntilde;os, porque en las afueras de la ciudad donde fue construido 
                ten&iacute;a a cientos de metros o m&aacute;s bien cercano el 
                departamento de bomberos. EL fuego hab&iacute;a desbastado la 
                zona en mas de una ocasi&oacute;n por eso cualquier signo de humo, 
                olor o fuego era motivo de alarma. Durante el invierno cuando 
                fue posible hornear sin mayores problemas, la dificultad llego 
                con la inexplicable presencia de agua drenada de una cercana fuente 
                que saturaba la chimenea.</p>
              <p align="left"> Imprudentemente en las primeras etapas de construcci&oacute;n 
                no cabe profundamente, entonces sobre el cimiento de la chimenea 
                hab&iacute;a agregado un pesado camino de metal y un drenaje de 
                escombros que incorpore en el plan. La condici&oacute;n h&uacute;meda 
                produc&iacute;a algunos marmolados negros en los objetos cer&aacute;micos. 
                Adem&aacute;s fue una lucha llegar a la temperatura usando gas 
                en vez de le&ntilde;a, por todos estos motivos el horno fue finalmente 
                demolido pero el sue&ntilde;o de construir otro, un real Arakawa 
                para la pr&oacute;xima vez persisti&oacute;.</p>
              <p align="left"><font size="-1" face="Arial, Helvetica, sans-serif"><img src="images/moon4.jpg" alt="Vase by Milton Moon" width="114" height="165" align="left"></font>La 
                palabra &#8220;<font size="-1" face="Arial, Helvetica, sans-serif"><a href="anagama.html"><b>Anagama</b></a></font>&#8221;
                es actualmente usada para describir distintos tipos de hornos. 
                Mi horno fue parcialmente enterrado, la mitad trasera fue obstruida 
                con tierra y escombros, mientras en el frente fue parcialmente 
                obstruida la entrada, con lo cual fue suficiente para arrastrarse 
                adentro y afuera del mismo.</p>
              <p align="left"> No hubo un apropiado plan para levantarlo, sabia 
                el largo y el ancho de la c&aacute;mara que quer&iacute;a, luego 
                desigualmente marque la forma de afuera en la tierra, as&iacute; 
                como excave una zanja en el fondo de la hilera de ladrillos. Ello 
                fue llenado por un grueso agregado de concreto y los ladrillos 
                fueron colocados en el &aacute;ngulo de la pared. Hab&iacute;a 
                decidido un arco en la estructura y esto fue determinado por el 
                Angulo en las paredes. Hab&iacute;a realizado cuatro arcos, ellos 
                estaban hechos de la manera usual, encadenados sobre la pared 
                que la anchura y la profundidad necesitaban. Debajo de las formas 
                encadenadas hab&iacute;a pedazos de diarios en los cuales hab&iacute;a 
                trazado las curvas de los mismos. La l&iacute;nea marcada fue 
                transferida a las secciones de madera y los arcos fueron formados 
                .Cuando los arcos son localizados en su exacta posici&oacute;n, 
                usted debe colocarlos 5 mil&iacute;metros por encima o de tal 
                manera que luego puedan ser removidos de su posici&oacute;n, porque 
                la forma se reduce luego de la construcci&oacute;n y esto permite 
                retirar el arco de madera. Tambi&eacute;n pueden atornillarse 
                las formas juntas para luego retirarse dentro del horno, lo cual 
                permite un f&aacute;cil retiro despu&eacute;s de finalizada la 
                construcci&oacute;n.</p>
              <p align="left"> Tengo un vecino quien es alfarero adem&aacute;s 
                de un habilidoso trabajador en madera. La secci&oacute;n de madera 
                que el corto para mi fue suficiente para doblar. Estas fueron 
                puestas sobre los soportes de los arcos y cuando usted encaja 
                las estructuras de esta manera es sorprendente en lo fuerte que 
                la estructura se transforma. Luego fue un simple tema decidir 
                donde la puerta seria puesta, haciendo un arco y poni&eacute;ndolo 
                en el lugar. El resto fue una construcci&oacute;n simple de ladrillos, 
                forr&aacute;ndolo con una mezcla de arcilla, arena y cerveza, 
                tambi&eacute;n se uso trozos duros de arcilla para rellenar los 
                intersticios que dejaban los ladrillos, especialmente en los arcos. 
                En la parte trasera el horno determino el tama&ntilde;o de campana 
                que necesitaba, as&iacute; como en el frente el de la c&aacute;mara 
                de combusti&oacute;n. Como fue utilizada tambi&eacute;n una hilera 
                de gas embotellado como combustible inicial y suplementario adem&aacute;s 
                de la le&ntilde;a, por tal motivo no fue necesario un gran compartimiento 
                de almacenaje. Hornear de esta manera hace posible la tarea menos 
                ardua, adem&aacute;s hubo momentos donde disfrute la ayuda de 
                algunos voluntarios para la carga del horno. Usando gas tambi&eacute;n 
                significaba que en algunas ocasiones pod&iacute;a elegir verdosas 
                hojas de eucaliptos para obtener algunos maravillosos y coloridos 
                toques de hidrocarburos y maderas resinosas sin bajar por ello 
                la temperatura. Puristas piensan y encuentran el uso de ambos 
                combustibles juntos no del todo autentica, pero nosotros debemos 
                encontrar la elecci&oacute;n justa a nuestras necesidades. Un 
                buen punto sobre el uso de los dos combustibles juntos es que 
                la ceniza tambi&eacute;n se funde sobre los cer&aacute;micos, 
                especialmente cuando esta se agita a la manera de una cama de 
                cenizas.</p>
              <p align="left"> La c&aacute;mara de combusti&oacute;n fue un amor 
                simple, pero al mismo tiempo fue largo para que en ese peque&ntilde;o 
                horno fuera posible hornear con le&ntilde;a seg&uacute;n mi deseo. 
                La c&aacute;mara de aire fue chequeada antes de permitir que las 
                llamas entren directamente sobre la carga frontal de piezas. La 
                salida de combustible en la parte trasera pod&iacute;a ser cerrada 
                con un ladrillo para acortar la distancia si fuera necesario. 
                En este horno en particular fue posible el control de la reducci&oacute;n 
                con el uso de un estante del horno roto, con el cual se cerraba 
                la chimenea, tambi&eacute;n en otros hornos que constru&iacute; 
                fue posible idear un quemador interior por debajo de ese cerramiento. 
                Fue posible usando los dos combustibles como uno llevar adelante 
                la combusti&oacute;n solamente introduciendo maderas verdes.</p>
              <p align="left">Hay algunas reglas b&aacute;sicas para seguir en 
                la construcci&oacute;n de un horno y una que sigo es tratar de 
                mantener todo lo mas simple posible. Durante mis d&iacute;as de 
                aprendizaje de <a href="anagama_es.html"><b>horneado</b></a> a
                le&ntilde;a, estuve discutiendo un horno en particular con John 
                Chappell, durante su fat&iacute;dico viaje de Jap&oacute;n a Australia. 
                No encontr&eacute; posible ir m&aacute;s all&aacute; de cierta 
                temperatura, y fue completamente despareja. El resolvi&oacute; 
                el problema en medio minuto y me dio la mejor lecci&oacute;n que 
                pude tener en ese momento. Su consejo fue: evite complicados dise&ntilde;os 
                y este seguro que la campana tenga cierta altura y la combusti&oacute;n 
                salga afuera adem&aacute;s de que la altura de la chimenea pueda 
                ser alterada sin una masiva reconstrucci&oacute;n. Fue un buen 
                consejo. El pr&oacute;ximo mejor consejo que recib&iacute; fue 
                sobre el horneado a le&ntilde;a. No sofoque con mucha ceniza, 
                mantenga su c&aacute;mara de combusti&oacute;n con le&ntilde;a 
                y abierta, y trate que siempre halla un delineado de humo saliendo 
                de la chimenea. De esta manera siempre sabr&aacute; su temperatura 
                y mas afortunadamente la temperatura se elevar y no disminuir&aacute;. 
                Hay otros tipos de c&aacute;maras de combusti&oacute;n que m&aacute;s 
                o menos ahorran trabajo y no hay falta de planes para ellos. Pero 
                si usted quiere disfrutar y participar con un rudimentario horno, 
                este es uno peque&ntilde;o con el cual para mi fue un buen principio 
                y con el usted podr&iacute;a al mismo tiempo aprender sobre horneado 
                a le&ntilde;a. Pero pocas cosas en la vida son tan simples como 
                suenan.</p>
              <p align="center"><img src="images/moon3.jpg" alt="Moon's Anagama - work in progress" width="249" height="225"></p>
              <p align="left"> <font size="-2">Milton Moon es un artista ceramista 
                que vive en el sur de Australia, Ha sido un distinguido alfarero 
                por m&aacute;s d 50 a&ntilde;os en su carrera. Articulo cortes&iacute;a 
                de Mlilton Moon y Ceramics Art &amp; Perception.</font><font size="-1"><br>
                </font> </p>
            </CENTER>
            <center>
            </center>
            <p><a href="espanol.html">m&aacute;s art&iacute;culos en espa&ntilde;ol</a><br>
              <a href="articles.html">m&aacute;s art&iacute;culos en ingl&eacute;s</a>
            <center>
              <div align="left"></div>
            </CENTER></td>
        </tr>
        <tr> </tr>
      </table></td>
    <td width="130" align="center" valign="top" bgcolor="#E5E5E5"> <br> </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td align="center"><font size="-1">&copy;</font> <a href="../contact.html"><font size="-2" face="Arial, Helvetica, sans-serif">Ceramics Today</font></a></td>
  </tr>
</table>
</body>
</html>
