<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ceramics Today - Bichromate De Potassium</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type="text/css"><!--
A {text-decoration:none}
body { font-family: "Arial", "Helvetica"; 	font-size: 13px; margin-top: 0em; }
td {font-family: "Arial", "Helvetica"; 	font-size: 13px;}
h3 { font-family: "Arial", "Helvetica"; 	font-size: 16px; color:#993333;}
a:hover {color:#F27900; }
-->
</STYLE>
</head>
<body bgcolor="#FFFFFF" link="#274F76" vlink="#4F4F4F" alink="#993333">

  <br>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#E5E5E5">
  <tr background="../images/small_bg.gif"> 
    <td width="164"><a href="/"><img src="../images/CT_logo_new.jpg" alt="Ceramics Today" width="164" height="22"></a></td>
    
    <td height="16"> 
      <div align="center"><b><a href="/">Home</a>
        | 
        <a href="articles.html">Articles</a> | <a href="../potw/pots_of_the_week.html">Featured Artists</a> | <a href="../contact.html">Contact</a> |
        <a href="../search.html">Search</a></b></div></td>
		
    <td width="130">&nbsp;</td>
  </tr>
</table>
<table border="0" width="100%">

	<tr>

		<td width="180"></td>

		<td><script type="text/javascript"><!--

google_ad_client = "pub-8361005144129578";

google_ad_width = 728;

google_ad_height = 90;

google_ad_format = "728x90_as";

google_ad_channel ="";

google_ad_type = "text";

google_color_border = "ffffff";

google_color_bg = "FFFFFF";

google_color_link = "274F76";

google_alternate_color = "FFFFFF";

google_color_url = "000000";

google_color_text = "000000";

//--></script> 

<script type="text/javascript"



  src="http://pagead2.googlesyndication.com/pagead/show_ads.js"> 

</script></td>

	</tr>

</table>
  <table WIDTH="100%" border="0" cellpadding="0" cellspacing="0">
    <tr> 
      <td width="170" height="115" align="left" valign="top"> </td>
      <td valign="top"><TABLE WIDTH="100%" border="0" align="center" CELLPADDING="0" CELLSPACING="0">
        <tr> 
          <td width="94%"><font size="4" color="#993333"><strong> Articles</strong></font></td>
          <td width="5%"><a href="potassium_dichromate.html"><img src="../images/US_UK_flag.gif" alt="English" width="29" height="15" border="0"></a></td>
          <td width="1%"></td>
        </tr>
        <tr> 
          <td height="1" colspan="2" bgcolor="#993333"></td>
          <td></td>
        </tr>
        <tr valign="top"> 
          <td colspan="2"> <p><font color="#274F76" size="+1"><b>Bichromate de 
              Potassium</b></font><br>
              Article by Edouard Bastarache </p>
            <p></p>
            <p><img src="images/potassium_dichromate.gif" width="142" height="200" align="left">IDENTIFICATION:</p>
            <p>Num&eacute;ro CAS No.: 7778-50-9 <br>
              Formule chimique: K2Cr2O7<br>
              Poids mol&eacute;culaire: 294.18 <br>
              <br>
              PRINCIPAUX SYNONYMES: </p>
            <p>Noms fran&ccedil;ais: <br>
              Bichromate de potassium<br>
              Dichromate de potassium<br>
              Noms anglais:<br>
              Dichromic acid <br>
              Dipotassium salt <br>
              Potassium bichromate <br>
              Dipotassium dichromate </p>
            <p>UTILISATIONS ET SOURCES D&#8217;&Eacute;MISSION:</p>
            <p>Fabrication de peintures, encres et en c&eacute;ramique.</p>
            <p>I. Propri&eacute;t&eacute;s Physiques et Chimiques: </p>
            <p>Aspect: Cristaux ou poudre rouge-orange<br>
              Odeur: Inodore. <br>
              Solubilit&eacute;: 6.5% @ 10C (50F) dans l'eau. <br>
              Densit&eacute;: 2.676 @ 25C/4C <br>
              pH: 4.04 (solution aq.de 1%), 3.57 (solution aq. de 10%) <br>
              % de volatiles par le volume @ 21C (70F): 0 <br>
              Points d'&eacute;bullition: 500C (932F)<br>
              Point de fusion: 398C (748F)<br>
              <br>
              II. Mesures de Lutte Contre l'Incendie:</p>
            <p>A. Le feu: <br>
              Non combustible, mais cette substance est un oxydant fort et sa 
              chaleur de r&eacute;action aux agents r&eacute;ducteurs ou aux combustibles 
              peut causer l'allumage. Elle lib&egrave;re de l'oxyg&egrave;ne lors 
              de sa d&eacute;composition, ce qui augmente la combustion. <br>
              B. Explosion: <br>
              Le contact avec les substances oxydables peut causer de la combustion 
              extr&ecirc;mement violente. <br>
              C. Moyens pour &eacute;teindre le feu: <br>
              Inondez avec de grandes quantit&eacute;s d'eau. Un jet d'eau peut 
              &ecirc;tre employ&eacute; pour rafra&icirc;chir les r&eacute;cipients 
              expos&eacute;s au feu. Ne laissez pas l'&eacute;coulement de l'eau 
              entrer dans les &eacute;gouts ou les lignes d'eau. <br>
              D. Information sp&eacute;ciale: <br>
              En cas de feu, portez des v&ecirc;tements complets de protection 
              et un appareil respiratoire approuv&eacute; avec masque plein visage 
              &agrave; pression &agrave; demande ou &agrave; tout autre mode de 
              pression positive.</p>
            <p>PR&Eacute;VENTION:</p>
            <p>I. Stabilit&eacute; et R&eacute;activit&eacute;:<br>
              <br>
              A. Stabilit&eacute;: <br>
              Stable dans les conditions ordinaires d'utilisation et de stockage. 
              <br>
              B. Produits dangereux de d&eacute;composition: <br>
              La combustion peut produire des oxydes de chrome. <br>
              C. Polym&eacute;risation dangereuse: <br>
              Ne se produira pas. <br>
              D. Incompatibilit&eacute;s: <br>
              Les agents r&eacute;ducteurs, l&#8217;ac&eacute;tone plus l&#8217;acide 
              sulfurique, le bore plus le silicium, l&#8217;&eacute;thyl&egrave;ne-glycol, 
              le fer, l&#8217;hydrazine, et l&#8217;hydroxylamine. Tout mat&eacute;riel 
              combustible, organique ou autre ais&eacute;ment oxydable (papier, 
              bois, soufre, aluminium ou plastiques). <br>
              E. Conditions &agrave; &eacute;viter: <br>
              La chaleur, les substances incompatibles.</p>
            <p>II. Manipulation et Stockage:<br>
              Prot&eacute;gez contre les dommages physiques. Entreposez dans un 
              endroit sec s&eacute;par&eacute; des mat&eacute;riaux combustibles, 
              organiques ou autres ais&eacute;ment oxydables. &Eacute;vitez le 
              stockage sur les planchers en bois. Enlevez et disposez de tous 
              les dichromates renvers&eacute;s; ne les remettez pas dans les r&eacute;cipients 
              originaux. Portez les &eacute;quipements sp&eacute;ciaux de protection 
              lors des interventions d&#8217;urgence ou lorsque les expositions 
              peuvent exc&eacute;der les normes &eacute;tablies. Lavez-vous les 
              mains, le visage, les avant-bras et le cou en sortant des secteurs 
              restreints. Prenez une douche et d&eacute;barrassez-vous des surv&ecirc;tements, 
              mettez des v&ecirc;tements propres en fin de journ&eacute;e. &Eacute;vitez 
              la contamination crois&eacute;e avec les v&ecirc;tements de rue. 
              Lavez vos mains avant de manger et ne mangez pas, ne buvez pas, 
              et ne fumez pas sur les lieux de travail. Les r&eacute;cipients 
              ayant contenu de ce mat&eacute;riel peuvent &ecirc;tre dangereux 
              si vides puisqu'ils retiennent des r&eacute;sidus du produit (poussi&egrave;re, 
              solides); observez tous les avertissements et pr&eacute;cautions 
              &eacute;num&eacute;r&eacute;s pour le produit. </p>
            <p>III. Mesures en cas de D&eacute;versement Accidentel: <br>
              A&eacute;rez la zone o&ugrave; est survenu la fuite ou le d&eacute;versement. 
              Portez l&#8217;&eacute;quipement appropri&eacute; de protection. 
              Balayez et conteneurisez pour la r&eacute;cup&eacute;ration ou la 
              disposition. Le nettoyage &agrave; l&#8217;aspirateur ou le balayage 
              &agrave; l&#8217;humide peuvent &ecirc;tre employ&eacute;s pour 
              &eacute;viter la dispersion de la poussi&egrave;re.</p>
            <p>IV. Contr&ocirc;le de l'Exposition/Protection Personnelle: </p>
            <p>A. Syst&egrave;me de ventilation: <br>
              Un syst&egrave;me de ventilation locale et/ou g&eacute;n&eacute;rale 
              est recommand&eacute; pour garder l&#8217;exposition des travailleurs 
              au-dessous des limites d'exposition. La ventilation par aspiration 
              locale est g&eacute;n&eacute;ralement pr&eacute;f&eacute;r&eacute;e 
              parce qu'elle peut contr&ocirc;ler les &eacute;missions du contaminant 
              &agrave; sa source, emp&ecirc;chant sa dispersion dans la zone g&eacute;n&eacute;rale 
              de travail. Si la limite d'exposition est d&eacute;pass&eacute;e 
              et que les contr&ocirc;les technologiques ne sont pas faisables, 
              un masque demi visage pour particules peut &ecirc;tre port&eacute; 
              pour les expositions atteignant dix fois la limite ou encore la 
              concentration maximale d'utilisation indiqu&eacute;e par l'organisme 
              de normalisation ou le fournisseur du respirateur, se basant sur 
              le chiffre le plus bas. Un masque plein visage pour particules, 
              peut &ecirc;tre port&eacute; jusqu'&agrave; 50 fois la limite d'exposition, 
              ou la concentration maximale d'utilisation indiqu&eacute;e par l'organisme 
              de normalisation appropri&eacute;, ou le fournisseur de respirateur, 
              se basant sur le chiffre le plus bas. Si des particules d'huile 
              (par exemple lubrifiants, fluides de coupe, glyc&eacute;rine, etc.) 
              sont pr&eacute;sent, utilisez un masque de type R ou P de NIOSH. 
              Pour les urgences ou les cas o&ugrave; les niveaux d'exposition 
              ne sont pas connus, employez un masque autonome plein visage &agrave; 
              pression positive. <br>
              AVERTISSEMENT: Les masques pour la poussi&egrave;re ne prot&egrave;gent 
              pas les travailleurs en atmosph&egrave;res pauvres en oxyg&egrave;ne.<br>
              B. Protection cutan&eacute;: <br>
              Portez des v&ecirc;tements de protection imperm&eacute;ables, y 
              compris bottes, gants, manteau de laboratoire, tablier ou combinaison 
              appropri&eacute;s pour emp&ecirc;cher le contact avec la peau. <br>
              C. Protection oculaire: <br>
              Utilisez des lunettes de s&eacute;curit&eacute; pour produits chimiques 
              et/ou un protecteur facial complet en pr&eacute;sence de poussi&egrave;res 
              ou d&#8217;&eacute;claboussures de la solution. Maintenez une douche 
              oculaire et au corps entier sur les lieux de travail. .</p>
            <p>V. Consid&eacute;rations quant &agrave; sa Disposition: <br>
              Ce qui ne peut &ecirc;tre sauv&eacute; pour la r&eacute;cup&eacute;ration 
              ou pour le recyclage devrait &ecirc;tre manipul&eacute; en tant 
              que d&eacute;chet dangereux et &ecirc;tre envoy&eacute; &agrave; 
              un endroit approuv&eacute; pour son traitement. Le traitement, l'utilisation 
              ou la contamination de ce produit peuvent changer les options de 
              gestion des d&eacute;chets. <br>
              Observez les lois applicables lors de la disposition du contenant 
              et du contenu.</p>
            <p>TOXICOLOGIE: </p>
            <p>I. Toxicologie Exp&eacute;rimentale: </p>
            <p>Rat DL50 (Oral): 25 mg/kg. <br>
              Lapin DL50 (Peau): 14 mg/kg. </p>
            <p>II. Effets Aigus: </p>
            <p>A. Inhalation: <br>
              Corrosif. Extr&ecirc;mement destructif pour les tissus des membranes 
              muqueuses et de la r&eacute;gion respiratoire sup&eacute;rieure. 
              Les sympt&ocirc;mes peuvent inclure: <br>
              - mal de gorge <br>
              - toux <br>
              - souffle court <br>
              Les expositions plus &eacute;lev&eacute;es peuvent causer de l'oed&egrave;me 
              pulmonaire. <br>
              B. Ingestion: <br>
              Corrosif. L'ingestion peut causer des br&ucirc;lures graves de la 
              bouche, de la gorge, et de l'estomac, pouvant mener &agrave; la 
              mort. Elle peut causer des douleurs &agrave; la gorge, des vomissements 
              , de la diarrh&eacute;e. Elle peut aussi causer de la gastroent&eacute;rite 
              violente, un collapsus vasculaire p&eacute;riph&eacute;rique, des 
              vertiges, une soif intense, des crampes musculaires, le choc, le 
              coma, des saignements anormaux, de la fi&egrave;vre, du dommages 
              au foie et la d&eacute;faillance r&eacute;nale aigue. <br>
              C. Contact cutan&eacute;: <br>
              Corrosif. Des sympt&ocirc;mes de rougeur, de douleur, et de br&ucirc;lure 
              grave peuvent se produire. Les poussi&egrave;res et solutions concentr&eacute;es 
              peuvent causer de l'irritation grave. Le contact avec la peau l&eacute;s&eacute;e 
              peut causer des ulc&egrave;res (ulc&egrave;res de chrome), et l'absorption 
              qui peut causer l'empoisonnement syst&eacute;mique, affectant les 
              fonctions des reins et du foie. Ce produit peut &ecirc;tre absorb&eacute; 
              par la peau ; les sympt&ocirc;mes peuvent ressembler &agrave; ceux 
              caus&eacute;s par l'ingestion. <br>
              D. Contact oculaire: <br>
              Corrosif. Le contact peut causer de la vision embrouill&eacute;e, 
              de la rougeur, de la douleur et des br&ucirc;lures graves des tissus. 
              Il peut aussi causer du dommage corn&eacute;en et de la c&eacute;cit&eacute;.</p>
            <p>III. Effets Chroniques: <br>
              L'exposition r&eacute;p&eacute;t&eacute;e ou prolong&eacute;e peut 
              causer l'ulc&eacute;ration et la perforation du septum nasal, de 
              l'irritation respiratoire, des dommages au foie et aux reins; et 
              des ulc&eacute;rations de la peau. Les ulc&eacute;rations peuvent 
              &ecirc;tre d'abord indolores, mais peuvent p&eacute;n&eacute;trer 
              jusqu&#8217;&agrave; l'os produisant des &quot;ulc&egrave;res de 
              chrome.&quot; </p>
            <p>IV. Aggravation de Conditions Pr&eacute;existantes: <br>
              Les personnes souffrant de l&eacute;sions pr&eacute;existantes de 
              la peau, d'asthme, d&#8217;allergie ou de sensibilisation connue 
              &agrave; l'acide chromique ou aux chromates peuvent &ecirc;tre plus 
              susceptibles aux effets de ce produit.</p>
            <p>V. Grossesse: </p>
            <p>A. Effets sur le d&eacute;veloppement: <br>
              Il a un effet embryotoxique et/ou foetotoxique chez l'animal. <br>
              Il traverse le placenta chez l'animal. <br>
              B. Effets sur la reproduction: <br>
              Il peut causer des effets aux les testicules des animaux. <br>
              C. Donn&eacute;es sur le lait maternel: <br>
              Il n'y a aucune donn&eacute;e au sujet de son excr&eacute;tion ou 
              d&eacute;tection dans le lait maternel.</p>
            <p>VI. Effets Canc&eacute;rog&egrave;nes: <br>
              Connu pour &ecirc;tre un canc&eacute;rog&egrave;ne humain. </p>
            <p>VII. Effets Mutag&eacute;niques: <br>
              Effets mutag&eacute;niques d&eacute;montr&eacute;s chez l&#8217;animal 
              ou suspect&eacute;s chez l'homme. </p>
            <p>VIII. Sensibilisation: <br>
              Ce produit cause de la sensibilisation respiratoire et cutan&eacute;e.</p>
            <p>PREMIERS SOINS: </p>
            <p>I. Inhalation: <br>
              Amenez la victime &agrave; l'air frais. Si elle ne respire plus, 
              donnez-lui la respiration artificielle. Si la respiration est difficile, 
              donnez de l'oxyg&egrave;ne. Obtenez de l&#8217;aide m&eacute;dicale 
              imm&eacute;diatement. </p>
            <p>II. Ingestion: <br>
              Si aval&eacute;, N'INDUISEZ PAS LE VOMISSEMENT. Donnez de grandes 
              quantit&eacute;s d'eau. Ne donnez jamais rien par la bouche &agrave; 
              une personne inconsciente. Obtenez de l&#8217;aide m&eacute;dicale 
              imm&eacute;diatement. </p>
            <p>III. Peau: <br>
              Lavez abondamment la peau avec de l'eau pendant au moins 15 minutes 
              tout en enlevant les v&ecirc;tements et les chaussures souill&eacute;s. 
              Obtenez de l&#8217;aide m&eacute;dicale imm&eacute;diatement. Lavez 
              les v&ecirc;tements et nettoyez compl&egrave;tement les chaussures 
              avant leur r&eacute;utilisation. </p>
            <p>IV. Yeux: <br>
              Lavez abondamment les yeux avec de l'eau pendant au moins 15 minutes, 
              soulevant les paupi&egrave;res inf&eacute;rieures et sup&eacute;rieures 
              de temps en temps. . Obtenez de l&#8217;aide m&eacute;dicale imm&eacute;diatement.</p>
            <p>INFORMATION &Eacute;COLOGIQUE: </p>
            <p>I. Sort Environnemental: <br>
              Une fois rel&acirc;ch&eacute;, ce produit peut p&eacute;n&eacute;trer 
              dans les eaux souterraines. Une fois introduit dans l'eau, on ne 
              s'attend pas &agrave; ce que ce mat&eacute;riau s'&eacute;vapore 
              de mani&egrave;re significative. Ce produit peut se bio-accumuler 
              dans une certaine mesure. Une fois rel&acirc;ch&eacute; dans l'air, 
              ce mat&eacute;riau peut &ecirc;tre retir&eacute; de l'atmosph&egrave;re 
              jusqu'&agrave; un degr&eacute; mod&eacute;r&eacute; par d&eacute;position 
              humide. </p>
            <p>II. Toxicit&eacute; Environnementale: <br>
              Aucune information n'a &eacute;t&eacute; trouv&eacute;e.</p>
            <p>LIMITE D&#8217;EXPOSITION AU QU&Eacute;BEC:</p>
            <p>Valeur d'Exposition Moyenne Pond&eacute;r&eacute;e (VEMP):<br>
              0,05 mg/m&sup3; (exprim&eacute; en Cr.)</p>
            <p><br>
              R&eacute;f&eacute;rences:<br>
              1. Chemical Hazards of the Workplace, Proctor &amp; Hughes, 4e &eacute;dition.<br>
              2. Clinical Environmental Health and Toxic Exposures, Sullivan &amp; 
              Krieger; 2e &eacute;dition.<br>
              3. CSST-Qu&eacute;bec, R&eacute;pertoire Toxicologique. <br>
              4. J.T. Baker, MSDS, Potassium Dichromate<br>
              5. Occupational Medicine, Zenz C., 3e &eacute;dition.<br>
              6. Sax&#8217;s Dangerous Properties of Industrial Materials, Lewis 
              C., 10e &eacute;dition.<br>
              7. Toxicologie Industrielle et Intoxications Professionnelles, Lauwerys 
              R.R., 4e &eacute;dition.</p>
            <p>&nbsp; 
            <p> <b>Edouard Bastarache M.D. (Occupational & Environmental Medicine)</b><br>
              <a href="mailto:edouardb@sorel-tracy.qc.ca"><b>edouardb@sorel-tracy.qc.ca</b></a><br>
              <a href="http://sorel-tracy.qc.ca/~edouardb/"><b>http://sorel-tracy.qc.ca/~edouardb/</b></a> 
            <p><a href="articles.html">More Articles</a>
            <center>
              <div align="left"></div>
            </CENTER></td>
        </tr>
        <tr> </tr>
      </table></td>
      <td width="130" align="center" valign="top" bgcolor="#E5E5E5"> <br> </td>
    </tr>
  </table>
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr> 
      <td align="center"><font size="-1">&copy;</font> <a href="../contact.html"><font size="-2" face="Arial, Helvetica, sans-serif">Ceramics Today</font></a></td>
    </tr>
  </table>

<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-18022369-7']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</body>
</html>

