<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ceramics Today - Georgette Ore and Rascal Ware</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type="text/css"><!--
A {text-decoration:none}
body { font-family: "Arial", "Helvetica"; 	font-size: 13px; margin-top: 0em; }
td {font-family: "Arial", "Helvetica"; 	font-size: 13px;}
h3 { font-family: "Arial", "Helvetica"; 	font-size: 16px; color:#993333;}
a:hover {color:#F27900; }
-->
</STYLE>


</head>
<body bgcolor="#FFFFFF" link="#274F76" vlink="#4F4F4F" alink="#993333">
<br>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0" background="../images/small_bg.gif" bgcolor="#E5E5E5">
  <tr> 
    <td width="164"><a href="/"><img src="../images/CT_logo_new.jpg" alt="Ceramics Today" width="164" height="22"></a></td>

    
    <td height="16"> <div align="center"><b><a href="/">Home</a>
        | 
        <a href="articles.html">Articles</a> | <a href="../potw/pots_of_the_week.html">Featured Artists</a> | <a href="../contact.html">Contact</a> |
        <a href="../search.html">Search</a></b></div></td>

		<td width="130">&nbsp;</td>
  </tr>
</table>
<table border="0" width="100%">

	<tr>

		<td width="180"></td>

		<td><script type="text/javascript"><!--

google_ad_client = "pub-8361005144129578";

google_ad_width = 728;

google_ad_height = 90;

google_ad_format = "728x90_as";

google_ad_channel ="";

google_ad_type = "text";

google_color_border = "ffffff";

google_color_bg = "FFFFFF";

google_color_link = "274F76";

google_alternate_color = "FFFFFF";

google_color_url = "000000";

google_color_text = "000000";

//--></script> 

<script type="text/javascript"



  src="http://pagead2.googlesyndication.com/pagead/show_ads.js"> 

</script></td>

	</tr>

</table>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="170" height="115" align="left" valign="top"> </td>
    <td valign="top"><TABLE WIDTH="100%" border="0" align="center" CELLPADDING="0" CELLSPACING="0">
        <tr> 
          <td width="94%"><font size="4" color="#993333"><strong>Article</strong></font></td>
          <td width="6%"><a href="rascal_ware1.html"><img src="../images/US_UK_flag.gif" alt="English" width="29" height="15" border="0"></a></td>
          <td width="0%"></td>
        </tr>
        <tr> 
          <td height="1" colspan="2" bgcolor="#993333"></td>
          <td></td>
        </tr>
        <tr valign="top"> 
          <td colspan="2"> <p> <b><strong><font size="+1" color="#274F76">Georgette Ore y los objetos picaros.<br>
              </font></strong></b>El Peedmont Press, Enero 10, 2001, por Donald 
              B. Woofin.
<p><font size="-2">Esta pagina tiene imagines detalladas.</font> 
            <p>Este es el primer capitulo en una serie de art&iacute;culos de 
              Don Pilcher sobre algunos de los caracteres que lo han inspirado 
              y ayudado en la creaci&oacute;n de su propio trabajo. Intercambios 
              son bienvenidos: Don Pilcher: <b> 
              <script language="Javascript">
<!--
/*
This credit must stay intact
For this script and more
visit java-scripts.net 
or http://wsabstract.com
*/

var name = "dpilcher2"
var domain = "juno.com"
document.write("<a href='mailto:" + name + "@" + domain + "'>")
document.write(name + "@" + domain)
document.write("</a>")

//-->
</script>
              </b></p>
            <p align="center"><b>Georgette Ore y los objetos picaros- Capitulo 
              1</b></p>
            <p>Georgette Ore es vaga sobre su edad y su pasado, excepto en decir 
              que ella naci&oacute; en el sur y creci&oacute; en el golfo. Adivinando, 
              uno la coloca en alg&uacute;n lugar entre la edad intermedia y un 
              temprano retiro, dependiendo de la luz y la hora del d&iacute;a.</p>
            <p>Ella ha trabajado en el campo de la alfarer&iacute;a por alg&uacute;n 
              tiempo, movi&eacute;ndose frecuentemente y viviendo una vida art&iacute;stica 
              como una perpetua invitada norteamericana. La se&ntilde;orita Ore 
              explica que la reciente inclinaci&oacute;n en su alfarer&iacute;a 
              ha sido inspirada por la l&iacute;nea cl&aacute;sica de la pel&iacute;cula, 
              &#8220;El graduado&#8221;donde es sugerido a Benjam&iacute;n que 
              el futuro es en el pl&aacute;stico. Ella trata a su arcilla como 
              si fuera pl&aacute;stico caliente y maleable. Su alfarer&iacute;a 
              aparece fuera de lo manual aun para los ojos ineptos. Todav&iacute;a 
              sobre la reexaminaci&oacute;n cuidada, es claro que cada vasija 
              empieza como un exquisito torneado de piezas alfareras, las cuales 
              son luego animadas y transformadas por el poder de su imaginaci&oacute;n 
              y sus astutos dedos.<br>
            </p>
            <p align="center"><a href="images/rascal_ware/ore1.jpg"><img src="images/rascal_ware/thumbs/ore1.jpg" width="201" height="150" hspace="2" border="0"></a><a href="images/rascal_ware/ore2.jpg"><img src="images/rascal_ware/thumbs/ore2.jpg" width="201" height="150" hspace="2" border="0"></a></p>
            <p>La se&ntilde;orita Ore ha permanecido soltera, pero admite estar 
              a gusto con su nuevo patr&oacute;n: Bucks hijo. Ellos se conocieron 
              en el Internet dentro de un Chat de feldespato.</p>
            <p>El se&ntilde;or Bucks fundo &#8220;los objetos picaros alfarer&iacute;a&#8221; 
              algunos a&ntilde;os atr&aacute;s. Para citar esta empresa ha disfrutado 
              un no particular suceso. Recientemente alquilo a la se&ntilde;orita 
              Ore en un intento de tornar &#8220;los objetos picaros&#8221;en 
              &#8220;bueno&#8230;algo deseable&#8221;Como la inspiraci&oacute;n 
              de Ore es sobre &#8220;pl&aacute;stico&#8221;.Bucks dice que mientras 
              esto puede ser cierto, el ha notado en si mismo un profundo cambio 
              en el trabajo de Ore desde que ella empez&oacute; tomando medicaci&oacute;n 
              prescripta sobre una base diaria (se refiere a la misma forma de 
              la vasija que la repite diariamente). El tambi&eacute;n reporta 
              que ella desde hace tiempo no se queja sobre el calor del estudio. 
              Que bien, que siempre un caballero, el se&ntilde;or Bucks no ha 
              tenido comentarios sobre sus astutos dedos.<br>
            </p>
            <p align="center"><a href="images/rascal_ware/ore3.jpg"><img src="images/rascal_ware/thumbs/ore3.jpg" width="203" height="150" hspace="2" border="0"></a><a href="images/rascal_ware/ore4.jpg"><img src="images/rascal_ware/thumbs/ore4.jpg" width="201" height="150" hspace="2" border="0"></a></p>
            <p><br>
              Ore ha sido interrogada si ella conoce, o si esta relacionada con, 
              el famoso alfarero norteamericano, George Ohr. Ella ha esto responde 
              que un lado de su familia tiene una leyenda donde hay una concesi&oacute;n 
              entre los Ores y los Ohrs. La discrepancia en el deletreado es atribuido 
              al servicio de inmigraci&oacute;n, un sanatorio de tratamiento de 
              alcohol, o irregulares practicas de voto en un gran pa&iacute;s 
              rural, todo dependiendo en quien es el que cuente la historia. A 
              lo mejor ella podr&iacute;a ser la sobrina-nieta, una vez quitada 
              por un segundo matrimonio. Nada para jactarse en ello.<br>
              Comentando sobre las similaridades de sus alfarerias, ella observa 
              que &#8220;los objetos picaros&#8221;es para George Ohr como Twain 
              es a Poe. Ella no elabora m&aacute;s all&aacute;.</p>
            <p>Con una vida invertida en el negocio del arte alfarero, ella piensa 
              que es maravilloso pero complejo y demandante como la mayor&iacute;a 
              de la gente reconoce. Despu&eacute;s de todo, ella dice: &#8220;no 
              puedes realmente decir la diferencia entre la teor&iacute;a de la 
              narrativa posmoderna y una buena practica ir&oacute;nica&#8221;. 
              Tal vez no hay diferencia. Es solo demasiada iron&iacute;a. Los 
              j&oacute;venes artistas y alfareros dibujan la iron&iacute;a porque 
              ello a menudo significa el real contenido. Pero despu&eacute;s has 
              vivido suficiente de ello, entonces corres de otra manera, porque 
              la iron&iacute;a puede sugerir que la mano de Dios ha repartido 
              desde arriba las cartas. No es un placentero pensamiento, ello testea 
              mi teolog&iacute;a, quebrando mi coraz&oacute;n y d&aacute;ndome 
              un dolor de cabeza. Soy mejor pegando arcilla pl&aacute;stica con 
              mis astutos dedos.</p>
            <p>La se&ntilde;orita Ore advierte sus ojos cuando habla sobre iron&iacute;a. 
              Uno parte en desear si ella intenta pegar con el se&ntilde;or Bucks. 
              <br>
            </p>
            <p><a href="rascal_ware2_es.html"><b>Contin&uacute;e...</b></a></p>
            <p><br>
              <font size="-2">Sobre Don Pilcher: artista alfarero y autor norteamenticano. 
              Gano su bachiller en bellas artes en el Instituto de Arte Chouinart, 
              Los Angeles en 1964, y el master en bellas artes en la Escuela de 
              Dise&ntilde;o de Rhode Island en 1966. El ense&ntilde;&oacute; en 
              la Universidad de Illinois en la campa&ntilde;a ubarna desde 1966-99. 
              Donde es ahora profesor emerito. El produce cer&aacute;mica torneada 
              y alterada funcional. Im&aacute;genes y texto copyright Don Pilcher. 
              Contactar: <b> 
              <script language="Javascript">
<!--
/*
This credit must stay intact
For this script and more
visit java-scripts.net 
or http://wsabstract.com
*/

var name = "dpilcher2"
var domain = "juno.com"
document.write("<a href='mailto:" + name + "@" + domain + "'>")
document.write(name + "@" + domain)
document.write("</a>")

//-->
</script>
              </b></font><br>
            </p>
            <p><a href="rascal_ware1.html">Rascal Ware Chapter 1</a>/<a href="rascal_ware1_es.html">Espa&ntilde;ol</a><br>
              <a href="rascal_ware2.html">Rascal Ware Chapter 2</a>/<a href="rascal_ware2_es.html">Espa&ntilde;ol</a><br>
              <a href="rascal_ware3.html">Rascal Ware Chapter 3</a><br>
              <a href="rascal_ware4.html">Rascal Ware Chapter 4</a> <br>
              <a href="rascal_ware5.html">Rascal Ware Chapter 5<br>
              </a><a href="rascal_ware6.html">Rascal Ware Chapter 6</a>
            <p> <a href="articles.html">M&aacute;s art&iacute;culos</a>
            </td>
        </tr>
        <tr> </tr>
      </table></td>
    <td width="130" align="center" valign="top" bgcolor="#E5E5E5"> <br> </td>
  </tr>

</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td align="center"><font size="-1">&copy;</font> <a href="../contact.html"><font size="-2" face="Arial, Helvetica, sans-serif">Ceramics Today</font></a></td>
  </tr>
</table>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-18022369-7']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</body>
</html>
