<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ceramics Today - Articles</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type="text/css"><!--
A {text-decoration:none}
body {font-family: "Arial", "Helvetica"; 	font-size: 13px;}
td {font-family: "Arial", "Helvetica"; 	font-size: 13px;}
h3 {font-family: "Arial", "Helvetica"; 	font-size: 16px; color:#993333;}
a:hover {color:#F27900;}
-->
</STYLE>
</head>
<body bgcolor="#FFFFFF" link="#274F76" vlink="#4F4F4F" alink="#993333" topMargin="0" bottomMargin="0" marginWIDTH="0" marginHEIGHT="0">
<br>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#E5E5E5">
  <tr> 
    <td width="164"><img src="../images/CT_logo_new.jpg" alt="Ceramics Today" width="164" height="22"></td>
    <td height="16"> <div align="center"><b><a href="../index.html" style="text-decoration:none">Home</a> 
        | <a href="articles.html" style="text-decoration:none">Articles</a> | <a href="../newsletter.html" style="text-decoration:none">CT
        Update</a> | <a href="../gallery.html" style="text-decoration:none">Gallery</a>
        | <a href="../contact.html" style="text-decoration:none">Contact</a> |
        <a href="../search.html" style="text-decoration:none">Search</a></b></div></td>
    <td width="130"></td>
  </tr>
</table>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="170" height="115" align="left" valign="top"> <table WIDTH="96%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td height="2"> </td>
        </tr>
        <tr> 
          <td bgcolor="#E5E5E5"><div align="right">Links A-Z</div></td>
        </tr>
        <tr> 
          <td><div align="right"> 
              <p><font size="-2"><A HREF="../links/antiques.html"><B>Antiques 
                &amp; Collectibles</B></A><br>
                <a href="../links/architectural.html"><b>Architectural Ceramics</b></a><br>
                <A HREF="../links/artistsworldwide.html"><B>Artists &amp; Potters</B></A><br>
                <a href="../links/ceramicsusa.html"><b>Ceramics in the USA</b></a><BR>
                <A HREF="../links/ceramicsocieties.html"><b>Ceramic Societies</b></a><br>
                <a href="../links/ceramicswomen.html"><B>Ceramics &amp; Women</B></a><br>
                <a href="../links/ceramicsupplies.html"><b>Ceramic Supplies</b></a><BR>
                <a href="../links/commercial.html"><b>Commercial Sites</b></a><BR>
                <A HREF="../links/competitions.html"><B>Competitions</B></A><BR>
                <A HREF="../links/eduinstitutions.html"><B>Educational Institutions</B></A><BR>
                <a href="../links/events.html"><b>Events Calendar</b></a><BR>
                <A HREF="../links/galleries.html"><B>Galleries</B></A><br>
                <a href="../links/glassarts.html"><b>Glass Arts</b></a><BR>
                <a href="../links/paperclay.html"><b>Paperclay</b></a><BR>
                <A HREF="../links/glazesoftware.html"><b>Glaze Software</b></a><br>
                <A HREF="../links/healthandsafety.html"><B>Health and Safety</B></A><BR>
                <A HREF="../links/history.html"><B>History &amp; Archaeology</B></A><BR>
                <A HREF="../links/industrial.html"><B>Industrial Ceramics</B></A><BR>
                <A HREF="../links/kilnsfiring.html"><B>Kilns &amp; Firing</B></A><BR>
                <A HREF="../links/magazines.html"><B>Magazines</B></A><br>
                <A HREF="../links/museums.html"><B>Museums</B></A><br>
                <a href="../links/porcelain.html"><b>Porcelain</b></a><BR>
                <A HREF="../links/potteries.html"><B>Potteries</B></A><BR>
                <A HREF="../links/raku.html"><B>Raku</B></A><BR>
                <A HREF="../links/restoration.html"><B>Repair &amp; Restoration</B></A><br>
                <a href="../links/ceramicsculpture.html"><b>Sculpture</b></a><br>
                <A HREF="../links/ceramicstyles.html"><b>Styles</b></a><br>
                <A HREF="../links/techniques.html"><b>Techniques</b></a><br>
                <a href="../links/teapots.html"><b>Teapots</b></a><BR>
                <A HREF="../links/technicalinfo1.html"><B>Technical Info</B></a><br>
                <a href="../links/ceramictheory.html"><b>Theory</b></a><BR>
                <A HREF="../links/tiles.html"><B>Tiles</B></A><br>
                <a href="../links/tuition1.html"><b>Tuition & Workshops</b></a><BR>
                <A HREF="../links/virtualceramics.html"><B>Virtual Ceramics</B></a><BR>
                <A HREF="../links/wedgwood.html"><B>Wedgwood</B></A><BR>
                <A HREF="../links/westcoastfunk.html"><B>West Coast Funk</B></A><BR>
                <A HREF="../links/woodfiring.html"><B>Woodfiring</B></A></font></p>
            </div></td>
        </tr>
      </table></td>
    <td valign="top"><TABLE WIDTH="96%" border="0" align="center" CELLPADDING="0" CELLSPACING="0">
        <tr> 
          <td width="93%"><font size="4" color="#993333"><strong> Book Review</strong></font></td>
          <td width="6%"><a href="surface_tension-english.html"><img src="../images/US_UK_flag.gif" alt="cette article en Francais" width="29" height="15" vspace="2" border="0" align="right"></a></td>
          <td width="1%"></td>
        </tr>
        <tr> 
          <td height="1" colspan="2" bgcolor="#993333"></td>
          <td></td>
        </tr>
        <tr valign="top"> 
          <td colspan="2"> <p> <b><font color="#274F76" size="4">&Eacute;maillage 
              et Tension Superficielle<br>
              </font></b>par <A HREF="http://perso.wanadoo.fr/smart2000/"><b>Smart.Conseil</b></A> 
            <p><b>Th&eacute;or&egrave;me de Gibbs:</b> <br>
              Selon les principes de la thermodynamique, les &eacute;l&eacute;ments 
              qui composent la couche superficielle d'une solution et celles de 
              sa masse sont diff&eacute;rents. <br>
              <br>
              <b>Tension superficielle: </b><br>
              c'est une force r&eacute;sultant de la coh&eacute;sion, qui abaisse 
              au minimum le nombre de mol&eacute;cules &agrave; la surface d'un 
              liquide. Cela cr&eacute;&eacute; une sorte d'enveloppe invisible 
              qui occupe la plus petite surface possible. La tension superficielle 
              repr&eacute;sente la force de la pellicule de surface du liquide. 
              <br>
              <br>
              Lorsqu'on applique ce principe &agrave; une suspension de min&eacute;raux 
              (barbotine d'&eacute;mail ou de coulage), on peut observer que la 
              tension superficielle de l'eau cr&eacute;&eacute;e en surface une 
              couche qui contient les plus fines particules de la suspension. 
              Cette couche est tr&egrave;s mince et se cr&eacute;e spontan&eacute;ment.
            <p align="center"><img src="images/surface_tension/TS1a.gif" width="371" height="217">
            <p> <br>
              <b>Application &agrave; une goutte de suspension isol&eacute;e: 
              </b><br>
              Une goutte est un volume de liquide isol&eacute; dont la coh&eacute;sion 
              est assur&eacute;e par les forces de tension superficielle. En l'absence 
              de sollicitation ext&eacute;rieure, les gouttes ont une forme sph&eacute;rique. 
            <p align="center"><img src="images/surface_tension/TS2a.gif" width="380" height="167">
            <p> <br>
              Ainsi si on applique ce raisonnement &agrave; une goutte de cette 
              suspension, les particules les plus fines viennent tapisser la surface 
              de celle-ci et laissent au c&#339;ur une masse de suspension plus 
              riche en grosses particules. <br>
              <b><br>
              Influence de la taille des gouttes</b>: <br>
              Surface d'une sph&egrave;re: 4 p R2 <br>
              Volume d'une sph&egrave;re: 4/3 p R3 <br>
              Rapport surface / volume: 4 p R2 / 4/3 p R3 = 3 / R <br>
              Le rapport de la surface par rapport au volume est 3 fois l'inverse 
              du rayon de la sph&egrave;re, ce qui signifie que le volume d'une 
              goutte (sph&egrave;re) se r&eacute;duit plus vite que sa surface 
              lorsque son rayon diminue. <br>
              <br>
              Ex: des gouttes de 1 mm de rayon auront un rapport de surface/volume 
              de 3 cm&sup2; par ml de suspension tandis que des gouttes de 0.5 
              mm de rayon auront un rapport surface/volume de 6 cm&sup2; par ml 
              de suspension. <br>
              <br>
              Donc pour des goutte de plus en plus petites form&eacute;es &agrave; 
              partir d'une suspension de min&eacute;raux, celles-ci pr&eacute;senteront 
              un diff&eacute;rentiel de composition de plus en plus important 
              entre les min&eacute;raux de surface et ceux de leur masse (c&#339;ur 
              des gouttes). La force de tension superficielle s'exer&ccedil;ant 
              sur la surface appauvrira de plus en plus la masse en min&eacute;raux 
              les plus fins, puisque le volume des gouttes d&eacute;cro&icirc;t 
              plus rapidement que leur surface. <br>
              <br>
              <b>&Eacute;maillage:</b> 
            <p>&Eacute;maillage par pulv&eacute;risation: <br>
              <br>
              Le principe consiste &agrave; disperser une suspension d'&eacute;mail 
              en gouttes dans l'air afin de diriger celles-ci vers la surface 
              de l'objet &agrave; &eacute;mailler. La forte dispersion de la suspension 
              aidant &agrave; mieux ma&icirc;triser le contr&ocirc;le de l'application.
            <p align="center"><img src="images/surface_tension/TS3.gif" width="339" height="284">
            <p> <br>
              Les gouttes s'empilent sur la surface et forment une couche. <br>
              - Si le tesson est tr&egrave;s poreux, les gouttes vont se solidifier 
              au fur et &agrave; mesure qu'elles se d&eacute;posent et former 
              un amas poudreux. <br>
              - Si le tesson est moins poreux ou si le d&eacute;bit de pulv&eacute;risation 
              est trop important les gouttes vont avoir le temps de former une 
              couche &quot; mouill&eacute;e &quot; laissant le temps n&eacute;cessaire 
              &agrave; la r&eacute;organisation partielle des particules sous 
              l'effet des forces de tension superficielle.
            <p align="center"><img src="images/surface_tension/TS4a.gif" width="377" height="275">
            <p> <br>
              <b>&Eacute;maillage au tremp&eacute;: </b><br>
              On immerge le tesson poreux &agrave; &eacute;mailler dans un bain 
              d'&eacute;mail en suspension dans de l'eau. Les forces de capillarit&eacute; 
              du tesson permettent &agrave; l'eau de p&eacute;n&eacute;trer dans 
              celui-ci, attirant et plaquant ainsi les min&eacute;raux de la solution 
              sur la surface poreuse. 
            <p align="center"><img src="images/surface_tension/TS5a.gif" width="380" height="300">
            <p> <br>
              Le cas du trempage diff&egrave;re beaucoup de la pulv&eacute;risation. 
              La couche d&eacute;pos&eacute;e par capillarit&eacute; sur le tesson 
              est en partie constitu&eacute;e des particules les plus fines attir&eacute;es 
              en surface du bain par les force de tension superficielle de la 
              suspension. Ces particules les plus fines et tr&egrave;s mobiles 
              enveloppent l'objet tremp&eacute; au fur et &agrave; mesure de sa 
              p&eacute;n&eacute;tration dans le bain d'&eacute;mail. Elles forment, 
              tout comme une barbotine sur le pl&acirc;tre d'un moule, une &quot; 
              peau de coulage super fine &quot;. Mais dans le cas du tremp&eacute; 
              cette &quot; peau de coulage super fine&quot; s'intercale entre 
              le tesson et la couche sup&eacute;rieure de l'&eacute;mail constitu&eacute;e 
              des particules de la masse, plus grosses en taille et plus denses. 
            <p align="center"><img src="images/surface_tension/TS6c.gif" width="380" height="233">
            <p> <br>
              <b>Influence de la m&eacute;thode d'&eacute;maillage sur le comportement 
              de la gla&ccedil;ure:</b><br>
              Les deux m&eacute;thodes cit&eacute;es dans cette page conduisent 
              &agrave; des r&eacute;sultats diff&eacute;rents lors de la cuisson 
              de la gla&ccedil;ure. <br>
              <br>
              Les forces de tension superficielle jouent un r&ocirc;le pr&eacute;pond&eacute;rant 
              dans les r&eacute;sultats en permettant une disposition et une s&eacute;lection 
              diff&eacute;rente des particules d&eacute;pos&eacute;es sur le tesson. 
              L'aspect de la couche cuite et la dynamique de sa fusion pendant 
              la cuisson seront diff&eacute;rents selon la m&eacute;thode employ&eacute;e. 
              <br>
              <br>
              Ainsi pour une m&ecirc;me composition de gla&ccedil;ure (min&eacute;raux 
              identiques en m&ecirc;mes proportions) subissant un cycle de cuisson 
              identique on pourra observer: <br>
              <br>
              <b>1) Cas de la pulv&eacute;risation: </b><br>
              <br>
              <b>a) couche poudr&eacute;e: </b><br>
              La couche poudr&eacute;e est constitu&eacute;e de &quot; granul&eacute;s 
              &quot; d'&eacute;mail de tailles diff&eacute;rentes, chacun rev&ecirc;tu 
              d'une pellicule de particules fines. Les particules fines fondent 
              en premier et attaquent rapidement la masse des gouttes les moins 
              volumineuses. Ainsi les petites gouttes fondent avant les plus grosses 
              et amorcent la fusion h&eacute;t&eacute;rog&egrave;ne de la couche 
              &eacute;maill&eacute;e, formant des points fusibles r&eacute;partis 
              dans toute la masse du produit. Ces point fusibles acc&eacute;l&egrave;rent 
              la fusion des gouttes l&eacute;g&egrave;rement plus grosses imm&eacute;diatement 
              situ&eacute;es dans leur zone et ainsi de suite&#8230; Il s'en suit 
              un ph&eacute;nom&egrave;ne de r&eacute;ticulation de la couche conduisant 
              &agrave; des amas en grosses gouttes fondues visqueuses. Cette couche 
              discontinue est perm&eacute;able et peu laisser s'&eacute;chapper 
              facilement les gaz contenus dans le tesson. Puis la temp&eacute;rature 
              continuant de monter, les forces de tension superficielle de la 
              gla&ccedil;ure fondue se rel&acirc;chent petit &agrave; petit, permettant 
              aux amas de se joindre et de former une couche continue. Cette derni&egrave;re 
              phase permet en g&eacute;n&eacute;ral d'obtenir le nappage de la 
              gla&ccedil;ure en effectuant un palier de cuisson &agrave; la temp&eacute;rature 
              la plus &eacute;lev&eacute;e pendant un certain temps. 
            <p align="center"><img src="images/surface_tension/TS7.gif" width="401" height="166">
            <p align="center"><img src="images/surface_tension/TS8.gif" width="311" height="194">
            <p><b>b) Couche pulv&eacute;ris&eacute;e mouill&eacute;e:</b> <br>
              La couche mouill&eacute;e est un enchev&ecirc;trement de gouttes 
              dont la continuit&eacute; produite dans la partie sup&eacute;rieure 
              lors du mouillage a permis aux particules les plus fines de former 
              un film sous l'action des forces de tension superficielle. Ainsi 
              une partie des particules fines ont eu le temps de s'organiser en 
              surface de la couche et former une &quot; peau &quot; lisse et compacte.
            <p> Lors de la cuisson, cette couche superficielle compacte va entrer 
              en fusion avant l'ensemble de la couche et subir de fortes contractions 
              sous l'effet du retrait et de la tension superficielle &eacute;lev&eacute;e 
              de la gla&ccedil;ure en formation. Les sous-couches &eacute;tant 
              &agrave; un stade de ramollissement moins avanc&eacute;, la coh&eacute;sion 
              de l'ensemble peu homog&egrave;ne permettra des ruptures de la couche 
              en fusion conduisant &agrave; des fissures et &agrave; des r&eacute;tractions. 
              Ces discontinuit&eacute;s de la couche de gla&ccedil;ure permettront 
              au gaz de s'&eacute;chapper. Puis la temp&eacute;rature continuant 
              de monter, l'ensemble finira par former une couche continue et se 
              napper. </p>
            <p align="center"><img src="images/surface_tension/TS9.gif" width="384" height="209"></p>
            <p> <br>
              <b>2) Cas du trempage:</b> <br>
              La couche de particules les plus fines en contact direct avec le 
              tesson va fondre en premier. La forte coh&eacute;sion du tesson 
              va emp&ecirc;cher la r&eacute;traction de la couche ramollie et 
              celle-ci va former une enveloppe relativement continue et &eacute;tanche. 
              Les gaz qui voudront s'&eacute;chapper du tesson auront du mal &agrave; 
              trouver un passage au travers de la couche de gla&ccedil;ure et 
              vont s'accumuler. Si la couche de gla&ccedil;ure est mince, des 
              discontinuit&eacute;s (petits trous) laisseront s'&eacute;chapper 
              plus facilement les gaz. Si elle est &eacute;paisse, les discontinuit&eacute;s 
              seront rares et la pression des gaz pourra monter jusqu'&agrave; 
              atteindre et d&eacute;passer la limite supportable par la couche 
              de gla&ccedil;ure fortement ramollie par la temp&eacute;rature. 
              De grosses bulles exploseront en surface, produisant des crat&egrave;res 
              de quelques millim&egrave;tres&#8230; </p>
            <p align="center"><img src="images/surface_tension/TS10.gif" width="400" height="191"></p>
            <p> <br>
              Pour cette raison, les pi&egrave;ces produites par trempage devront 
              faire l'objet d'un contr&ocirc;le rigoureux de l'&eacute;paisseur 
              de gla&ccedil;ure d&eacute;pos&eacute;e, surtout si le tesson produit 
              des gaz pendant la cuisson. Une attention toute particuli&egrave;re 
              devra &ecirc;tre port&eacute;e &agrave; la granulom&eacute;trie 
              et au broyage de la gla&ccedil;ure.</p>
            <p> <a href="http://perso.wanadoo.fr/smart2000/"><img src="images/smart.gif" alt="Smart.Conseil" width="82" height="124" border="0" align="left"></a>&copy; 
              <a href="http://perso.wanadoo.fr/smart2000/"><b>Smart.Conseil</b></a></p>
            <p>Smart.Conseil le site d&eacute;di&eacute; aux passionn&eacute;s 
              de c&eacute;ramique<br>
              Envoyez-nous vos articles, documents et photos sur la c&eacute;ramique 
              &agrave; <a href="mailto:smart2000@wanadoo.fr">smart2000@wanadoo.fr</a><br>
              <br>
              Les textes et les photos restent la propri&eacute;t&eacute; de leur 
              auteurs, ils ne peuvent &ecirc;tre r&eacute;utilis&eacute;s sans 
              un accord pr&eacute;alable. Nous consulter.</p>
            <P> Related Pages:<BR>
              <A HREF="toxic_materials.html">Ceramic Toxic Materials<br>
              </A><a href="articles.html">More Articles</a>
            <center>
              <div align="left"></div>
            </CENTER></td>
        </tr>
        <tr> </tr>
      </table></td>
    <td width="130" align="center" valign="top" bgcolor="#E5E5E5"> <br> </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td align="center"><font size="-1">&copy;</font> <a href="../contact.html"><font size="-2" face="Arial, Helvetica, sans-serif">Ceramics
      Today</font></a></td>
  </tr>
</table>
</body>
</html>
