<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ceramics Today - Artikel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type="text/css"><!--
A {text-decoration:none}
body { font-family: "Arial", "Helvetica"; 	font-size: 13px; margin-top: 0em; }
td {font-family: "Arial", "Helvetica"; 	font-size: 13px;}
h3 { font-family: "Arial", "Helvetica"; 	font-size: 16px; color:#993333;}
a:hover {color:#F27900; }
-->
</STYLE>
</head>
<body bgcolor="#FFFFFF" link="#274F76" vlink="#4F4F4F" alink="#993333">

  <br>
<table WIDTH="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#E5E5E5">
  <tr> 
    <td width="164"><img src="../images/CT_logo_new.jpg" alt="Ceramics Today" width="164" height="22"></td>
    
    <td height="16"> <div align="center"><b><a href="../index.html" style="text-decoration:none">Home</a> 
        | <a href="articles.html" style="text-decoration:none">Articles</a> | <a href="../newsletter.html" style="text-decoration:none">CT
        Update</a> | <a href="../gallery.html" style="text-decoration:none">Gallery</a>
        | <a href="../contact.html" style="text-decoration:none">Contact</a> |
        <a href="../search.html" style="text-decoration:none">Search</a></b></div></td>
		<td width="130">&nbsp;</td>
  </tr>
</table>
  <table WIDTH="100%" border="0" cellpadding="0" cellspacing="0">
    <tr> 
      <td width="170" height="115" align="left" valign="top"> <table WIDTH="96%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td height="2"> </td>
          </tr>
          <tr> 
            <td bgcolor="#E5E5E5"><div align="right">Links A-Z</div></td>
          </tr>
          <tr> 
            <td><div align="right"> 
                <p><font size="-2"><A HREF="../links/antiques.html"><B>Antiques &amp; Collectibles</B></A><br>
                  <a href="../links/architectural.html"><b>Architectural Ceramics</b></a><br>
                  
                  <A HREF="../links/artistsworldwide.html"><B>Artists &amp; Potters</B></A><br>
                  <a href="../links/ceramicsusa.html"><b>Ceramics in the USA</b></a><BR>
                  <A HREF="../links/ceramicsocieties.html"><b>Ceramic Societies</b></a><br>
                  <a href="../links/ceramicswomen.html"><B>Ceramics &amp; Women</B></a><br>
                  <a href="../links/ceramicsupplies.html"><b>Ceramic Supplies</b></a><BR>
                <a href="../links/commercial.html"><b>Commercial Sites</b></a><BR>
                <A HREF="../links/competitions.html"><B>Competitions</B></A><BR>
                  <A HREF="../links/eduinstitutions.html"><B>Educational Institutions</B></A><BR>
                <a href="../links/events.html"><b>Events Calendar</b></a><BR>
                <A HREF="../links/galleries.html"><B>Galleries</B></A><br>                  <a href="../links/glassarts.html"><b>Glass Arts</b></a><BR>
                  <a href="../links/paperclay.html"><b>Paperclay</b></a><BR>
                  <A HREF="../links/glazesoftware.html"><b>Glaze Software</b></a><br>
                  <A HREF="../links/healthandsafety.html"><B>Health and Safety</B></A><BR>
                  <A HREF="../links/history.html"><B>History &amp; Archaeology</B></A><BR>
                  <A HREF="../links/industrial.html"><B>Industrial Ceramics</B></A><BR>
                  <A HREF="../links/kilnsfiring.html"><B>Kilns &amp; Firing</B></A><BR>
                  <A HREF="../links/magazines.html"><B>Magazines</B></A><br>
                  
                  <A HREF="../links/museums.html"><B>Museums</B></A><br>
                  <a href="../links/porcelain.html"><b>Porcelain</b></a><BR>
                  <A HREF="../links/potteries.html"><B>Potteries</B></A><BR>
                  <A HREF="../links/raku.html"><B>Raku</B></A><BR>
                  <A HREF="../links/restoration.html"><B>Repair &amp; Restoration</B></A><br>
                  <a href="../links/ceramicsculpture.html"><b>Sculpture</b></a><br>
                  <A HREF="../links/ceramicstyles.html"><b>Styles</b></a><br>
                  <A HREF="../links/techniques.html"><b>Techniques</b></a><br>
                <a href="../links/teapots.html"><b>Teapots</b></a><BR>
                  <A HREF="../links/technicalinfo1.html"><B>Technical Info</B></a><br>
                  <a href="../links/ceramictheory.html"><b>Theory & Criticism</b></a><BR>
                  <A HREF="../links/tiles.html"><B>Tiles</B></A><br>
                  <a href="../links/tuition1.html"><b>Tuition & Workshops</b></a><BR>
                  <A HREF="../links/virtualceramics.html"><B>Virtual Ceramics</B></a><BR>
                  <A HREF="../links/wedgwood.html"><B>Wedgwood</B></A><BR>
                  <A HREF="../links/westcoastfunk.html"><B>West Coast Funk</B></A><BR>
                  <A HREF="../links/woodfiring.html"><B>Woodfiring</B></A></font></p>
              </div></td>
          </tr>
        </table></td>
      <td valign="top"><TABLE WIDTH="96%" border="0" align="center" CELLPADDING="0" CELLSPACING="0">
        <tr> 
          <td width="94%"><font size="4" color="#993333"><strong> Articles</strong></font></td>
          <td width="6%"><a href="virtual.html"><img src="../images/US_UK_flag.gif" alt="This article in English" width="29" height="15" vspace="2" border="0"></a></td>
          <td width="0%"></td>
        </tr>
        <tr> 
          <td height="1" colspan="2" bgcolor="#993333"></td>
          <td></td>
        </tr>
        <tr> 
          <td colspan="2"> <font color="#993333" size="+2"><b>Die Verschw&ouml;rung 
            des Virtuellen Kunsthandwerks</b></font><BR> 
            <P ALIGN="JUSTIFY">Das Kunsthandwerk existiert schon seit Menschengedenken. 
              Man m&ouml;ge an afrikanische im Lagerfeuer gebrannte T&ouml;pfe 
              denken, an den goldenen Schmuck der Incas, oder der alten &Auml;gypter, 
              das Glas der Ph&ouml;nizier oder Assyrer. Man k&ouml;nnte auch andere 
              nennen: die alten Griechen, die R&ouml;mer, die Etrusker, die Wikinger, 
              usw. Im Grunde haben sich die Herstellungsmethoden des Kunsthandwerks 
              seit diesen Zeiten nicht ge&auml;ndert. Aber die gesellschaftlichen 
              Zusammenh&auml;nge des Kunsthandwerks sind immensen Ver&auml;ndeungen 
              ausgesetzt - angefangen bei dem lebensnotwendigen Kunsthandwerk 
              primitiver V&ouml;lker, zur &Auml;stetik der alten Griechen, vom 
              Handwerk des Mittelalters hin zur Wiederbelebung (craft revival) 
              des Kunsthandwerks im 19. Jahrhundert, bis hin zum Studiokunsthandwerker 
              des 20. Jahrhunderts. Wenn man aber die Techniken betrachtet, sieht 
              man, da<FONT FACE="New York,Times New Roman">&szlig; </FONT>sich 
              wenig ge&auml;ndert hat. T&ouml;pfe werden in &Ouml;fen gefeuert, 
              Glass wird erhitzt und mundgeblasen, Metalle werden geh&auml;mmert, 
              Holz gedrechselt usw. Die Erscheinung von Strom und damit elektrischer 
              Drehscheiben, Brenn&ouml;fen und Drehb&auml;nken hat wenig Einflu&szlig; 
              auf das Wesen des Kunsthandwerks gehabt - das unmittelbare Wirken 
              unserer H&auml;nde auf das Material.</P>
            <P ALIGN="JUSTIFY">Die wichtigste revolutionierende technologische 
              Entwicklung in der zweiten H&auml;lfte des 20. Jahrhunderts war 
              die Erfindung der elektronischen Datenverarbeitung. Nun leben wir 
              in einer Informationsepoche. Die Verarbeitungskapazit&auml;t w&auml;chst 
              und Computertechnologie wird zug&auml;nglicher. Die ersten Computer 
              kosteten Millionen und hatten weniger Kapazit&auml;t als die heutigen 
              Palmtops. Heutzutage kann der Durschschnittsb&uuml;rger einen Computer 
              mit gr&ouml;erer Verarbeitungskapazit&auml;t kaufen, als urpr&uuml;nglich 
              in der MIR Raumstation installiert war. Dank dieser Verbreitung 
              und Zug&auml;nglichkeit von Computern, kommen auch immer mehr Kunsthandwerker 
              damit in Kontakt, und suchen nun Wege, dieses neue Werkzeug in ihren 
              Werken zu integrieren. Das Resultat ist eine neue Form des Kunsthandwerks: 
              das <I>Virtuelle Kunsthandwerk</I>.</P>
            <P ALIGN="JUSTIFY">Was ist das <I>Virtuelle Kunsthandwerk</I>? Man 
              denkt zun&auml;chst an CAD/CAM (Computer Aided Design/ Computer 
              Aided Manufacturing). CAD/CAM ist schon seit Jahrzehnten ein Bestandteil 
              des industriellen Designs. Viele Keramiker haben sich dessen bedient, 
              manche davon recht erfolgreich. Man k&ouml;nnte CAD/CAM als eine 
              Stufe zwischen dem Kunsthandwerk und dem <I>Virtuellen Kunsthandwerk</I> 
              ansehen. Aber beim <I>Virtuellen Kunsthandwerk</I> handelt es sich 
              nicht nur um das Einsetzen von Computern zur Unterst&uuml;tzung 
              der industriellen Produktion. Das <I>Virtuellen Kunsthandwerk</I> 
              ist eine neue Kreuzung, die Kunst, Handwerk und neue Technologien 
              miteinander verbindet. Ein Beispiel davon ist das Rendern von Virtueller 
              Keramik mit 3D Formgebungsprogrammen. Die entstehenden Bilder, der 
              virtuellen Realit&auml;t zugeh&ouml;rend, haben ihre eigene Daseinsberechtigung. 
              Da wir uns im virtuellen Raum von den Ketten der materiellen Welt 
              befreien k&ouml;nnen, k&ouml;nnen wir bisher unm&ouml;gliche Faktoren 
              in unsere Arbeiten miteinbeziehen. Die M&ouml;glichkeiten die Schwerkraft 
              auer Gefecht zu setzen, mathematische Formeln anzuwenden, verschiedene 
              virtuellen Oberfl&auml;chen zu schaffen, historische, kartographische 
              oder andere Daten miteinzubeziehen, Stereobilder, Animation, Morphing 
              oder Web Seiten herzustellen, geben uns eine neue Reihe Werkzeuge, 
              womit wir das Kunsthandwerk betrachten und neu interpretieren k&ouml;nnen. 
              Damit erlangt das Kunsthandwerk eine neue Dimension und tritt in 
              die Welt der reinen Information (information space).</P>
            <P ALIGN="JUSTIFY">Das <I>Virtuelle Kunsthandwer</I>k kann in den 
              virtuellen R&auml;umen des Bildschirmes oder des Internets existieren. 
              Mit Virtual Reality Modeling Language (VRML) kann man virtuelle 
              Welten schaffen, die man mit virtuellen Objekten ausschm&uuml;ckt. 
              Solche Szenen, z.B in der Form von Quicktime Movies, k&ouml;nnen 
              dazu benutzt werden, Objekte zu visualisieren, unseren Horizont 
              in Hinsicht Kunsthandwerk zu erweitern, oder um neue Ideen anzuregen. 
              Bald werden wir mit Hilfe von Datenhandschuhen und -brillen durch 
              virtuelle Gallerien wandern und dabei nicht nur virtuelle Kunsthandwerksobjekte 
              sehen, sondern sie auch halten und f&uuml;hlen k&ouml;nnen.</P>
            <P ALIGN="JUSTIFY">Das <I>Virtuelle Kunsthandwerk</I> kann sich auch 
              in der Form von materiellen Objekten ausdr&uuml;cken. Wir k&ouml;nnen 
              Bilder unserer Keramik einscannen, Formen und Oberfl&auml;chen manipulieren, 
              Teile miteinander verbinden oder etwas wegnehmen usw. Die daraus 
              resultierenden Bilder k&ouml;nnen dann mit traditionellen Mitteln 
              materialisiert werden, z.B. durch das Drucken von Abziehbildern. 
              Man kann auch einen Schritt weiter gehen und industrielle Techniken, 
              wie Stereolithografie oder die Selektive Laserverschmelzung, zum 
              Materialisieren eines Objektes anwenden.</P>
            <P ALIGN="JUSTIFY">Viele Kunsthandwerker und auch andere werden dieses 
              neue <I>Virtuelle Kunsthandwer</I>k ablehnen oder gar l&auml;cherlich 
              machen. Das<I>Virtuelle Kunsthandwerk</I> wurde schon als Hirngespinst 
              einiger Computerfreaks abgetan. Aber vor 50 Jahren h&auml;tte kaum 
              jemand geglaubt, da wir eines Tages auf dem Mond spazieren gehen 
              w&uuml;rden. Vor ein paar Jahren traf ich einen T&ouml;pfer, der 
              auf dem Land lebte und arbeitete. Er sagte mir allen Ernstes, da 
              Keramikstudenten und -k&uuml;nstler ihre Lehrb&uuml;cher verbrennen, 
              ihren Ton selbst aus der Erde schaufeln und ihre eigenen Glasurrezepte 
              ausarbeiten sollten. Nat&uuml;rlich hat der angedeutete Lebenstil 
              eine gewisse romantische Anziehungskraft, aber viele k&ouml;nnen 
              in der heutigen Zeit einen solchen Lebensstil nicht mehr akzeptieren.</P>
            <P>Man sollte nicht glauben, da es sich hier nur um die Hirngespinste 
              einiger Kunsthandwerker, die sich in Computerfreaks verwandelt haben, 
              handelt. Es gibt eine aktive, relativ kleine, aber st&auml;ndig 
              wachsende Gruppe von Leuten in verschiedenen Teilen der Welt, die 
              in dieser neuen Sparte arbeiten. Um diese Kunsthandwerker, Lehrer, 
              Kritiker und andere Interessierte zusammenzubringen, wurde Ende 
              1997 das online Forum Intersect - International Society for Electronic 
              Craft Transformation (Internationale Gesellschaft der Elektronischen 
              Verwandlung des Kunsthandwerks) geschaffen. Intersect hat es sich 
              zur Aufgabe gemacht, die Entwicklungen im Bereich des Virtuellen 
              Kunsthandwerks zu recherchieren und die Ergebnisse an alle Interessierten 
              zu verteilen. "Heutzutage kann der Kunsthandwerker Programmierer, 
              und der Programmierer Kunsthandwerker sein; was interessant ist, 
              ist die &Uuml;berlappung dieser beiden Bereiche, die dem Kunsthandwerk 
              im dritten Jahrtausend neues Leben einfl&ouml;en wird". (<I>Intersect 
              Manifest, Dezember 1997)</i></P>
            <P ALIGN="JUSTIFY">Die Philosophie, die hinter dieser neuen Form des 
              Handwerks steckt, beruht nicht nur auf CAD/CAM. Wenige der enstehenden 
              virtuellen Modelle w&auml;ren f&uuml;r die industrielle Produktion 
              geeignet. Beim <I>Virtuellen Kunsthandwerk</I> geht es nicht darum, 
              den Computer als eine weitere Designhilfe anzuwenden. Es geht vielmehr 
              darum, die neuen, zur Verf&uuml;gung stehenden Technologien auszunutzen, 
              die Anwendungen des traditionellen Kunsthandwerks zu erweitern und 
              neue, bisher ungeahnte Handwerksobjekte, Methoden und Stile zu schaffen. 
              Es gibt "eine echte Gelegenheit f&uuml;r den digitalen K&uuml;nstler 
              die Samen f&uuml;r Mutationen und Ver&auml;nderungen zu s&auml;en. 
              Es ...kommt darauf an, da; das digitale Sein, nicht nur das Endprodukt, 
              sondern auch den <I>Proze</I>&szlig; vermittelt. Dieser Proze kann 
              die Phantsie und Ekstase eines Einzelnen, die vereinte Vorstellung 
              mehrerer, oder die Vision einer revolution&auml;ren Gruppe sein". 
              Es ist unvermeidlich, da das Kunsthandwerk von der Technologie der 
              jeweiligen Zeit beeinflut wird. Die Arbeiten der <I>Virtuellen Kunsthandwerker</I> 
              m&ouml;gen noch f&uuml;r eine Weile wie die vom Salon des Refus&eacute;s 
              behandelt werden. Das Kunsthandwerk wird auch durch Handweben, Drehen 
              auf fubetriebenen T&ouml;pferscheiben usw. weiterleben, aber man 
              kann sicher sein, da es eine immer st&auml;rkere virtuelle Indentit&auml;t 
              annehmen wird.</P>
            <P ALIGN="JUSTIFY">&#9;Gibt es eine Verschw&ouml;rung des <I>Virtuellen 
              Kunsthandwerks</I>? Nein, die <I>Virtuellen Kunsthandwerker</I> 
              sind keine Verschw&ouml;rung eingegangen, um das traditionelle Kunsthandwerk 
              zu abzut&ouml;ten. Es spricht keiner davon, das tradtionelle Kunsthandwerk 
              mit industriellen Techniken des 21. Jahrhunderts zu ersetzen. Die 
              Resultate der Industrialisierung des Kunsthandwerks kennen wir schon 
              in der Form von Plastik- und Styroporbechern...</P>
            <P ALIGN="JUSTIFY">&#9;Das Kunsthandwerk wird nicht sterben, zumindest 
              nicht aufgrund der Ideen des <I>Virtuellen Kunsthandwerkers. </I>Eine 
              andere Frage ist, was wir von der Wissenschaft zu erwarten haben. 
              Es wird eine Zeit kommen, wo wir, Star Trek &auml;hnlich, ein Handwerksobjekt, 
              sagen wir mal eine Gropius Teekanne, von einem 'Handwerksreplikator' 
              w&auml;hlen werden k&ouml;nnen. Solch eine Maschine wird die Molek&uuml;le 
              in der Luft neu anordnen, um das gew&uuml;nschte, einprogrammierte 
              Objekt vor den eigenen Augen zu materialisieren. Phantasie? Mit 
              der Entwicklung der Nanotechnologie und Laserverschmelzung bewegen 
              wir uns schon in diese Richtung.</P>
            <P ALIGN="JUSTIFY">&#9;Dann werden wir wirklich die Rolle des Kunsthandwerkers 
              neu beurteilen m&uuml;ssen.</P>
            <p><font size="-1"><a href="articles.html">Zur&uuml;ck zu den Artikeln</a></font>
            <center>
              <div align="left"></div>
            </CENTER></td>
        </tr>
        <tr> </tr>
      </table></td>
      <td width="130" align="center" valign="top" bgcolor="#E5E5E5"> <br> </td>
    </tr>
  </table>
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr> 
      <td align="center"><font size="-1">&copy;</font> <a href="../contact.html"><font size="-2" face="Arial, Helvetica, sans-serif">Ceramics Today</font></a></td>
    </tr>
  </table>

</body>
</html>
